{
  "ĠÐ²ÑģÐµÑħ": 721,
  "ÑĤ": 236,
  "Ð¾Ñĩ": 428,
  "ĠÐ¿Ð¾Ð·": 456,
  "ĠÐĺÑģÑĤÐ¾ÑĢÐ¸ÐºÐ¸": 986,
  "ĵÐ¾ÑĢ": 553,
  "Ð¼": 269,
  "Ы": 190,
  "ĠÐĺÑģÑĤÐ¾ÑĢ": 601,
  "ÑĪÐ¸Ñħ": 398,
  "¥": 108,
  "ĠÐ»ÐµÑģÐ°": 821,
  "м": 207,
  "£Ñĩ": 511,
  "ĠÐ¾ÑĤÐºÑĢÑĭÐ²": 944,
  "ÐµÑģÐº": 332,
  "ľ": 156,
  "ж": 201,
  "e": 78,
  "K": 52,
  "Я": 194,
  "Ð½Ð¸ÐºÐ¸": 435,
  "ĠÐ·Ð°ÐºÐ¾": 363,
  "ÑİÑīÐ¸Ðµ": 881,
  "ĠÐ¾Ð": 274,
  "Ð°ÑĤÐ¾Ð¼": 705,
  "х": 216,
  "Ð´": 278,
  "ÑĮÐ½ÑĭÐµ": 684,
  "р": 211,
  "ĠÐĴÑģÐµÐ»": 914,
  "п": 210,
  "³ÑĢ": 415,
  "ĠÑģÐ¾Ð²ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾Ð¼": 851,
  "ÑĢÐ¾Ñģ": 616,
  "ĠÐºÑĢÐ°ÑģÐ¾ÑĤ": 913,
  "H": 49,
  "ÑĪÑĥ": 753,
  "Ñı": 244,
  "V": 63,
  "Ð½ÑĭÑħ": 353,
  "ĠÑĤÐ¾ÑĢÐ³": 857,
  "°": 111,
  "ĠÐ´Ð¾": 777,
  "Ð¸ÑĤ": 309,
  "й": 204,
  "ĺ": 153,
  "Ð»ÑıÐµÑĤ": 401,
  "Ð¸ÑģÑĮ": 404,
  "Ð¸Ð½Ð¸Ð¼": 566,
  "ĠÑģÐ¾Ð·Ð½Ð°Ð½Ð¸Ñı": 883,
  "№": 229,
  "Ð½Ð¾Ð»Ð¾Ð³": 740,
  "ĠÐ´ÑĢÐµÐ²": 782,
  "ÑģÐ¿": 383,
  "Б": 164,
  "ÑĥÑĢÑģ": 643,
  "t": 93,
  "—": 228,
  "ĠÑįÑĤÐ¾": 482,
  "ĠÑģÐ¾Ð²ÑĢÐµÐ¼": 352,
  "Ð°ÐµÑĤ": 284,
  "ĠÐ£ÑĩÑĳÐ½ÑĭÐµ": 979,
  "Ð¸Ñı": 258,
  "ÑĳÐ½": 853,
  "ĠÐ¸Ð·": 339,
  "{": 100,
  "¼": 123,
  "c": 76,
  "Ð¸Ð·Ð²ÐµÐ´": 738,
  "·": 118,
  "ı": 146,
  "ÑīÐµÐ½Ð¸Ñı": 480,
  "Ð½Ð¾": 300,
  "ÑİÑĤ": 268,
  "ĠÐ³Ð¸Ð¿Ð¾ÑĤ": 820,
  "ĵ": 150,
  "д": 199,
  "ÑīÐµÑģÑĤÐ²Ð°": 791,
  "Ð¾Ð·": 311,
  "ĠÐĽÐ¸ÑĤ": 603,
  "¶ÐµÐ½Ð¸Ñı": 527,
  "ĠÐ´ÑĥÑĪ": 783,
  "ĠÐ¾ÑĢÐ³": 550,
  "Ð½Ð°Ð»Ð¸Ð·": 712,
  "ÑĪ": 282,
  "ё": 227,
  "T": 61,
  "ÐµÐ»Ð»ÐµÐº": 710,
  "F": 47,
  "Ð°Ð½": 283,
  "ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÐºÐ¸": 935,
  "ĠÐ§Ð¸Ñģ": 597,
  "ш": 219,
  "ÑģÑĤÐ²ÐµÐ½Ð½Ñĭ": 790,
  "ĠÐ¸ÑģÐºÑĥÑģ": 666,
  "ĠÑĩ": 288,
  "§Ð¸Ñģ": 515,
  "М": 175,
  "ĠÐ¾ÐºÑĢÑĥÐ¶Ð°ÑİÑī": 508,
  "ÐµÐ½Ð¸Ñı": 295,
  "Ð¼Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 838,
  "Ð¾Ð³Ð°ÐµÑĤ": 749,
  "ºÐµÐ°": 530,
  "з": 202,
  "d": 77,
  "Ð¸Ð¼": 327,
  "ÑģÑĤ": 250,
  "ĠÐĹÐµÐ¼Ð»Ð¸": 985,
  "Ð¾Ð³": 279,
  "ī": 140,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»ÑıÑİÑĤ": 961,
  ">": 39,
  "Ð°Ð½Ð¸Ð¹": 756,
  "Г": 166,
  "M": 54,
  "v": 95,
  "ł": 160,
  "ĠÑ": 261,
  "ÑĭÐº": 631,
  "j": 83,
  "-": 22,
  "Ð¸ÐºÐ¸": 361,
  "ĠÐ¤Ð¸Ð·Ð¸ÐºÐ°": 980,
  "Ð½ÐµÐ½Ð¸Ñı": 589,
  "Ð¾Ð´": 322,
  "ĠÐ²Ð¾Ð¿": 717,
  "Ð¸Ð»Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 835,
  "ĠÐ¼Ð¸ÑĢ": 354,
  "ÐµÐ¼Ñĭ": 735,
  "ÐµÐ½ÑĤÑĭ": 672,
  "Ð¾Ð»": 280,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»": 506,
  "(": 17,
  "ĠÐ»ÑİÐ´ÐµÐ¹": 954,
  "ÐµÑĢ": 290,
  "´Ð°ÐµÑĤ": 524,
  "ÑĳÐ½ÑĭÐµ": 855,
  "ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð¼Ñĭ": 975,
  "ĠÐ·Ð°Ð³Ð»Ñı": 764,
  "Ð¸ÑĢÐ¾Ð´": 397,
  "ŀÐ½Ð°": 559,
  "Ð´Ð¾Ð¶": 748,
  "ÑĢÐ°Ð·Ð½Ð°": 844,
  "l": 85,
  "ĠÐ¸": 248,
  "X": 65,
  "ĺÑģÑĤÐ¾ÑĢ": 555,
  "Ģ": 131,
  "ĠÐ¼ÑĭÑģÐ»": 464,
  "ĠÑģÑĤÑĢÐ¾ÑıÑĤ": 859,
  "z": 99,
  "ĠÐ¼ÐµÐ¶Ð´": 724,
  "ĠÑĦÐ¸Ð·Ð¸Ð¾Ð»Ð¾Ð³": 798,
  "ĠÑįÐºÐ¾ÑģÐ¸ÑģÑĤ": 890,
  "ĠÑĨÐ¸Ð²": 702,
  "Ñģ": 239,
  "ĠÑĢÐ°": 548,
  "ÐµÑģÑĤ": 568,
  "Ð¾Ñħ": 429,
  "а": 195,
  "g": 80,
  "ĠÑĦÑĥÐ½Ð´": 797,
  "ħ": 136,
  "Ð·ÑĥÑİÑĤ": 544,
  "1": 26,
  "I": 50,
  "Ð»Ð¸Ð²": 654,
  "Ð»ÐµÐ²": 653,
  "Ð¿ÑĢÐ°Ð²": 766,
  "Ð¸ÐµÐ¹": 564,
  "Ð»ÑıÑİÑĤ": 795,
  "Ð¾Ð½Ð¾Ð¼": 430,
  "Ð¾ÑĢÐ¾Ð²ÑĮ": 734,
  "Ð¾ÑģÐ¸ÑģÑĤ": 866,
  "ĠÑĦÐ¾ÑĢÐ¼ÑĥÐ»": 850,
  "ĠâĢĶ": 366,
  "ĠÐ½Ð°ÑĪÑĥ": 807,
  "s": 92,
  "ĠÐ³ÑĢÐ°Ð¼": 818,
  "ĠÐº": 437,
  "ĠÐ´": 293,
  "ÐµÐº": 347,
  "Ð¸Ð": 241,
  "ÑģÑĤÐ¸": 330,
  "ÑĭÑģÐ»Ðµ": 836,
  "Ð°Ð": 247,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»ÑıÐµÑĤ": 962,
  "ÑģÑĤÐ²": 296,
  "ÑģÑĤÐ²Ð°": 789,
  "Ð¢ÐµÑħÐ½Ð¾Ð»Ð¾Ð³": 969,
  "m": 86,
  "ĠÐ¶Ð¸Ð·": 405,
  "Ð°Ð»Ð¸ÑģÑĮ": 977,
  "Ð¾Ð²Ð°Ð½Ð¸Ðµ": 679,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²ÐµÐ´": 846,
  "ÑĮÑİÑĤ": 682,
  "Ð¼Ð°Ðº": 729,
  "ĠÐ¾Ð±ÑīÐµÑģÑĤÐ²Ð°": 842,
  "Ð°Ð½Ð¾Ð²Ð¸ÑĤ": 758,
  ":": 35,
  "Ð³Ð¸Ðµ": 802,
  "ĠÐ¸ÑģÑĤÐ¾ÑĢ": 665,
  "ĠÐ·Ð°Ð": 286,
  "ÐĿÐ°ÑĥÐº": 966,
  "=": 38,
  "Ш": 187,
  "Ð¸Ð¸": 289,
  "Ð¾Ð³Ð¾": 472,
  "ĠÐ±Ð¾Ð³Ð°ÑĤÐ¾Ð¹": 869,
  "Ĩ": 137,
  "ĠÐ½Ð°ÑĥÐºÐ°": 946,
  "`": 73,
  "ÐŃ": 538,
  "ÑĪÐ°ÐµÑĤ": 754,
  "Ð¸Ð½Ð°": 562,
  "ĠÐ±": 378,
  "ÐµÐ¾ÑĢ": 569,
  "b": 75,
  "ÑĢÐ°Ð·": 359,
  "Z": 67,
  "ĠÐ¼ÑĥÐ·ÑĭÐº": 725,
  "ÑĩÐ¸": 658,
  "<s>": 1,
  "Ð°ÑĤÐµÐ¼Ð°ÑĤ": 412,
  "ĠÑįÐºÐ¾Ð½Ð¾Ð¼": 889,
  "<unk>": 0,
  "ю": 225,
  "ÐµÑĩ": 292,
  "ĠÐºÐ¾": 593,
  "·Ñĭ": 333,
  "ĠÐ¾ÑģÐ½Ð¾Ð²Ð¾Ð¹": 887,
  "ÑĢÐµÐ²": 615,
  "Ð½ÐºÐ¸": 592,
  "ĠÐ¾ÐºÑĢÑĥ": 469,
  "Ð°ÑĤÑĮ": 459,
  ";": 36,
  "ĠÐļÐ¾Ð¼Ð¿ÑĮÑİÑĤ": 987,
  "ÑģÐºÐ¸Ð¹": 872,
  "Ð¸Ñħ": 342,
  "ĠÐ½Ð°Ð²ÑĭÐº": 904,
  "*": 19,
  "ĠÐ·Ð½Ð°Ð½Ð¸Ñı": 745,
  "ĠÐ±Ð¾Ð»ÐµÐ·Ð½ÐµÐ¹": 870,
  "ĠÑĦÐ°ÑĢ": 796,
  "ĠÑĩÐµÐ»Ð¾Ð²": 306,
  "Ð½Ð¾Ð¹": 467,
  "ÑĨÐ¸Ð¸": 489,
  "Ð°Ð¼ÐµÐ½": 660,
  "Ð»ÐµÐº": 655,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ð¾Ð¼ÐµÑĢÐ½Ð¾ÑģÑĤÐ¸": 495,
  "ÑģÐ»": 324,
  "G": 48,
  "Ð´Ð¸Ð²": 747,
  "!": 10,
  "ÐµÐ·Ñĭ": 625,
  "h": 81,
  "ĠÐ²Ð¾ÐºÑĢÑĥ": 720,
  "6": 31,
  "ĠÑģÑĤ": 372,
  "5": 30,
  "Ð³Ð¸": 801,
  "ÐµÐ¾Ð»Ð¾Ð³Ð¸ÑĩÐµÑģÐºÐ¸Ðµ": 976,
  "Ñİ": 254,
  "±Ð¸": 517,
  "Ŀ": 157,
  "Ð¸Ð¼Ð¸Ñı": 823,
  "ÑıÑĤ": 389,
  "p": 89,
  "ĠÐ¤Ð¸Ð·": 595,
  "\\": 69,
  "¹": 120,
  "ĠÐ¿Ð¸ÑģÑĮ": 691,
  "ĠÑĤÐµÐ¾ÑĢ": 858,
  "Ð½Ð¾ÑģÑĤÑĮ": 794,
  "±": 112,
  "ĠÐ¿ÑĢÐ¸ÑĢÐ¾Ð´Ñĥ": 940,
  "ĠÑĢÐ°ÑģÐ¿ÑĢÐµÐ´ÐµÐ»ÐµÐ½Ð¸ÐµÐ¼": 973,
  "C": 44,
  "ĠÑħ": 546,
  "ĠÐłÑĭÐ½ÐºÐ¸": 916,
  "±ÑĢÐ°": 519,
  "ĠÐ¿ÑĢÐ¾ÑĪÐ»Ð¾Ð³Ð¾": 957,
  "ÑĢÐµÐ½": 611,
  "ĠÑĥÑĢÐ°Ð²": 813,
  "ĠÑħÐ¸Ð¼Ð¸Ñı": 971,
  "Ð°ÑĤÐ»ÐµÐ²": 709,
  "Ð¸ÑĨ": 565,
  "ÑĤÐ¸ÐºÐ°": 608,
  "Ð»Ñı": 302,
  "ĠÑĥÐ´Ð¸Ð²": 816,
  "ÑĭÐ´": 632,
  "ÑĢÐ°Ð²ÐµÐ´Ð»Ð¸Ð²": 843,
  "3": 28,
  "ĠÐºÐ»Ñİ": 912,
  "ĠÐ¥ÑĥÐ´Ð¾Ð¶": 981,
  "Ð½ÑĥÑĤ": 505,
  "ĠÑıÐ²Ð»ÐµÐ½Ð¸Ñı": 893,
  "н": 208,
  "²": 113,
  "ы": 222,
  "ÐµÐ½ÑĮ": 668,
  "Ð²": 255,
  "Ч": 186,
  "ĠÑıÐ²Ð»ÑıÐµÑĤÑģÑı": 503,
  "Ð¸Ð»ÑĮÐ½ÑĭÐµ": 834,
  "ÐµÑĢÐ½ÐµÑĤ": 772,
  "ĠÑĥÐ¿ÑĢÐ°Ð²": 817,
  "ĠÑĥ": 316,
  "Ð°Ð»": 581,
  "Ĥ": 133,
  "Ñ": 128,
  "Ð¾Ð¼": 323,
  "ÐµÐ´ÑĥÑİÑĤ": 786,
  "ļÐ¾Ð¼": 556,
  "¿": 126,
  "Ð¾Ð": 237,
  "ĠÐ½Ð¾Ð²ÑĭÐµ": 974,
  "Ð½ÑĤ": 432,
  "ĠÑģÐ¾Ð±": 697,
  "ÐµÐ±ÑĢÐ°": 627,
  "ÐµÑĢÐ°ÑĤÑĥÑĢÐ°": 773,
  "Ð¸ÑģÑĤ": 561,
  "ÑģÐ¿ÐµÑĢÐ¸Ð¼": 873,
  "Ð¾Ð³Ð°ÑĤÐ¾Ð¹": 751,
  "Ð½ÑĮ": 586,
  "»Ð¾Ð³": 531,
  "Ð¸ÑĢÐ¾Ð´Ð°": 885,
  "ÑİÑī": 392,
  "о": 209,
  "Ð½Ñı": 585,
  "ÐµÐ¹": 301,
  "/": 24,
  "Ь": 191,
  "ĠÑįÐºÑģÐ¿ÐµÑĢÐ¸Ð¼": 891,
  "Ð°Ð²Ð»ÑıÑİÑĤ": 879,
  "ĠÐ¾": 298,
  "ĠÑģÑĤÐ°Ð½Ð¾Ð²Ð¸ÑĤ": 860,
  "Ð¸Ðº": 281,
  "Ð¾Ð»Ð¾Ð³Ð¸Ð¸": 845,
  "Ð¾": 232,
  "ĠÐ¸ÑģÑĤÐ¸": 663,
  "ÐµÑģÑĤÐ²Ð°": 408,
  "ĠÐ²Ð°Ð¶": 462,
  "ĠÑĢ": 337,
  "ļ": 154,
  "ĠÐ½Ðµ": 903,
  "¢": 105,
  "ĠÐ¾ÑģÐ½Ð¾Ð²": 399,
  "³Ð»Ñı": 520,
  "ĠÐ½Ð°ÑħÐ¾Ð´": 806,
  "¿Ð¾ÑĤ": 535,
  "ĠÐĽÐ¸ÑĤÐµÑĢÐ°ÑĤÑĥÑĢÐ°": 988,
  "ц": 217,
  "Ð¾Ð¹": 345,
  "Ĭ": 141,
  "ĠÐ´Ð»Ñı": 778,
  "ÑıÑİÑĤ": 447,
  "Й": 172,
  "Ð¼Ð¾ÑĨÐ¸Ð¸": 730,
  "ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ð¹": 936,
  "ĠÐ¶Ð¸Ð·Ð½ÑĮ": 892,
  "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ð¾Ðµ": 888,
  "Ð½Ð¾Ð²": 318,
  "ÐµÑģÑģÑĭ": 775,
  "ĠÐ³Ð»": 485,
  "¢ÐµÑħ": 510,
  "ÑĢÐ°ÑĩÐ¸": 811,
  "ÐµÐ·Ð½ÐµÐ¹": 629,
  "ĠÐ²Ð°Ð¶Ð½ÐµÐ¹ÑĪÐ¸Ñħ": 932,
  "ÑĢÐ¸Ñı": 612,
  "Ð¸Ñģ": 310,
  "ĠÐ¿ÑĢÐ¸ÑĢÐ¾Ð´Ð½ÑĭÐµ": 941,
  "³Ð¾": 414,
  "Ð²Ð¾Ð»": 455,
  "Ð¸Ð»": 349,
  "D": 45,
  "ÑĭÐ²": 446,
  "f": 79,
  "ĠÑĢÐµÐ°": 828,
  "ÑĭÐµ": 385,
  "ÐµÐ°": 425,
  "ĠÐ¿Ð¸Ñģ": 688,
  "ĠÐ¾ÐºÑĢÑĥÐ¶Ð°ÑİÑīÐµÐ³Ð¾": 964,
  "ĠÐ³Ð»ÑĥÐ±Ð¸": 948,
  "ÑģÐµÐ»": 620,
  "Ð½Ð¸ÐºÐ°": 590,
  "Ð¾ÑĨÐ¸Ð¸": 578,
  "ĹÐµÐ¼": 554,
  "³ÑĢÐ°ÐµÑĤ": 898,
  "ÑĨÐµÑģÑģÑĭ": 825,
  "¡": 104,
  "ĠÑĤ": 371,
  "ĠÐ¼Ð¸ÑĢÐ°": 492,
  "Ð°Ð½Ð¸Ðµ": 475,
  "ÐµÐ»Ð¾Ð²": 305,
  "ĠÐ²Ð¾": 713,
  "ÐµÐ½Ð½ÑĭÑħ": 671,
  "ĠÐ¾ÐºÑĢÑĥÐ¶Ð°ÑİÑīÐµÐ¹": 963,
  "ĠÐ½": 422,
  "Ð¸ÑĩÐµÑģÐºÐ¸Ñħ": 895,
  "ÑıÐµÑĤ": 644,
  "Ð¸Ð»Ð°Ðº": 833,
  "ĠÐ¼ÐµÐ½ÐµÐµ": 934,
  "ĠÐ¾Ð±ÑīÐµÐ½Ð¸Ñı": 839,
  "Ð¾Ð¿Ð¸ÑģÑĮ": 920,
  "ĠÑģÐ²Ð¸Ð": 696,
  "Ъ": 189,
  "Ľ": 155,
  "ĠÑĦ": 303,
  "Ð½ÐµÐ¹": 344,
  "ÑĢÑĭÐ²": 617,
  "i": 82,
  "л": 206,
  "Ð»Ð¸": 646,
  "ĠÐ»ÐµÑĩÐµÐ½Ð¸Ñı": 952,
  "ĠÐ½Ð°Ñģ": 804,
  "#": 12,
  "ĠÑĢÐµÑĪ": 830,
  "Ñĭ": 242,
  "ĠÐ¸Ð·ÑĥÑĩÐ°ÐµÑĤ": 509,
  "Ñī": 297,
  "Ф": 183,
  "<pad>": 3,
  "Ð°Ð½Ð¸Ð·Ð¼Ñĭ": 759,
  "<": 37,
  "ĠÐ¾Ð´Ð½Ð¸Ð¼": 937,
  "А": 163,
  "Е": 168,
  "ÑĥÑİ": 637,
  "ĠÐ°Ð½": 547,
  "ĠÑģÐ¾Ð²ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾Ð³Ð¾": 852,
  "ĠÐŁÐ¾Ð½Ð¸Ð¼Ð°Ð½Ð¸Ðµ": 990,
  "Ĳ": 147,
  "Ð»ÑĮ": 448,
  "Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 737,
  "ÑĪÐ»": 474,
  "ÐµÐ¾Ð»Ð¾Ð³": 573,
  "ĠÐ¾ÑĤ": 481,
  "Ð°Ðº": 450,
  "İ": 145,
  "Ð¸ÑĤÐµÐ»ÑĮÐ½Ð°": 947,
  "ÑıÑĤÑĮ": 876,
  "ĠâĢ": 340,
  "Ð·ÑĭÐº": 411,
  "ÑĢÐ°ÑģÐ¾ÑĤ": 810,
  "ĠÐ¾ÑĤÑĢÐ°Ð¶Ð°ÐµÑĤ": 945,
  "ÑĮÐ¼": 683,
  "Ð´Ð°ÑİÑĤ": 471,
  "ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģÑĭ": 847,
  "ģ": 132,
  "ĩ": 138,
  "]": 70,
  "ĠÐ´Ð²Ð¸Ð": 781,
  "З": 170,
  "ĠÐ»ÐµÑĩ": 487,
  "е": 200,
  "Q": 58,
  "%": 14,
  "ĠÐŁÐ¾": 606,
  "[": 68,
  "ĠÑĢÐµÑģÑĥÑĢÑģ": 831,
  "ĨÐ¸Ð²": 551,
  "ÑģÐ½Ñı": 624,
  "Ё": 162,
  "Ð¾ÑĦ": 431,
  "Ð¼ÑĥÐ»": 731,
  "П": 178,
  "ĠÑģÑĤÑĢÐµÐ¼Ð¸ÑĤÐµÐ»ÑĮ": 861,
  "ĠÐ¸ÑģÑģÐ»": 667,
  ",": 21,
  "ĠÐ¿ÑĭÑĤ": 692,
  "Ð°ÑİÑĤ": 317,
  "±Ð¾Ð»": 518,
  "Ð»": 245,
  "ÐµÐ¾Ð¼": 572,
  "@": 41,
  "Ð¾Ð¿": 444,
  "ĠÐ¸Ð·ÑĥÑĩ": 490,
  "ĠÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÑĥÑİÑĤ": 410,
  "Ð°ÑĤÑĥÑĢÐ°": 708,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ñĭ": 848,
  "Ð»ÐµÐ½Ð¸Ñı": 652,
  "Ðµ": 231,
  "Ð¾ÑĢÐ³": 466,
  "ĠÐ½Ð°ÑĪÐ¸Ñħ": 805,
  "Ð¸Ð¹": 348,
  "щ": 220,
  "Ð¶Ð°": 420,
  "Ð¸Ð·Ð¸Ð¾Ð»Ð¾Ð³": 736,
  "¾": 125,
  "y": 98,
  "Ð¿ÑĮÑİÑĤ": 768,
  "+": 20,
  "q": 90,
  "ÑĢÐ¾ÑģÑĭ": 992,
  "Ð»Ð°Ð": 648,
  "ĠÐ¾Ð´Ð½Ð¾Ð¹": 938,
  "Ð³": 307,
  "ĠÐ¶Ð¸Ð·Ð½Ð¸": 502,
  "б": 196,
  "Ðľ": 419,
  "w": 96,
  "ÐŁÑĢ": 539,
  "ĠÑįÐ¼Ð¾ÑĨÐ¸Ð¸": 799,
  "в": 197,
  "Ð°ÑĤÐµÐ»Ð¸": 707,
  "ÑıÑģÐ½ÑıÑİÑīÐ¸Ðµ": 993,
  "ĠÐ¿ÑĢÐ¾": 362,
  "$": 13,
  "ĠÐł": 439,
  "ĠÐ¿ÑĢÐ¸Ð½Ð¸Ð¼": 761,
  "Н": 176,
  "Р": 179,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ð¾Ð²": 849,
  "į": 144,
  "B": 43,
  "ÑĥÑĢÐ°": 639,
  "Ð°Ñģ": 580,
  "ÑĢÐµÐ´": 380,
  "ĠÑģÑĢÐµÐ´Ñĭ": 929,
  "ŁÐ¾": 560,
  "ĠÐ½Ð°": 308,
  "ÑħÐ¾Ð´": 700,
  "¶Ð°ÐµÑĤ": 526,
  "Ð¾Ð²Ð»Ñı": 676,
  "ĠÐ½Ð°ÑĥÐº": 483,
  "ĠÐ°": 336,
  "ĠÐ¸Ð": 423,
  "ĠÐ·Ð°Ð´Ð°ÑĳÑĤ": 943,
  "Ĺ": 152,
  "Ð¯Ð·ÑĭÐº": 542,
  "Ð½Ð¾Ð¼ÐµÑĢÐ½Ð¾ÑģÑĤÐ¸": 493,
  "ĠÐ¼": 267,
  "Ðĺ": 418,
  "ÐµÐ»ÐµÐ½Ð¸ÐµÐ¼": 711,
  "Ð¸ÑĩÐµÑģÐº": 407,
  "ĠÑģÐ¾Ð²ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾Ð¹": 498,
  "Ð¾ÑģÑĤ": 575,
  "u": 94,
  "Ð·Ñĭ": 369,
  "ÑĢÑĥ": 346,
  "ĠÑĦÐ¾ÑĢ": 364,
  "ĲÐ»": 552,
  "ĠÑģ": 257,
  "ÐµÐ²Ð°Ð½Ð¸Ð¹": 822,
  "ĠÐ¸ÑģÑĤ": 661,
  "ĠÐ¡Ð»Ð¾Ð²": 910,
  "ĠÐ¾Ð³ÑĢ": 741,
  "Ð½Ð¾Ðµ": 792,
  "ĠÐ§Ð¸ÑģÐ»Ð°": 982,
  "Ðº": 252,
  "Э": 192,
  "ĠÐ¥Ñĥ": 596,
  "ÐµÐ½Ð½Ð¾Ð¹": 824,
  "|": 101,
  "ĠÐ¾Ð¿Ð¸Ñģ": 743,
  "ĠÐŁÑĢ": 440,
  "ÐµÑģ": 291,
  "Ð¾Ð±": 443,
  "S": 60,
  "ÑĢÐ°Ð¼": 470,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÑİÑĤ": 998,
  "ÐĺÑģÑĤÐ¾ÑĢÐ¸Ñı": 900,
  "Ð¸ÑĤÐµÐ»Ð¸": 808,
  "Ð¸Ð¾Ð»Ð¾Ð³": 424,
  "ÑĤÑĭ": 442,
  "Y": 66,
  "Ð°Ð²Ð½ÑĭÑħ": 877,
  "ĠÐºÐ¾ÑĤÐ¾ÑĢ": 978,
  "ŁÑĢ": 374,
  "Ð¸ÑĩÐµÑģÐºÐ¸Ð¹": 896,
  "Ð¹": 536,
  "ĠÑĢÐ°Ð·": 373,
  "Ð³ÐµÐ±ÑĢÐ°": 803,
  "ĠÑģÐ¾Ð·Ð´Ð°ÑİÑĤ": 500,
  "ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤ": 465,
  "ĠÐ¶Ð¸Ð²": 486,
  "ĠÐĴÑĢÐ°ÑĩÐ¸": 915,
  "ÑĢ": 238,
  "Ð¤Ð¸Ð»Ð¾ÑģÐ¾ÑĦ": 970,
  "ÐµÐ´": 294,
  "ĠÑĩÐµÐ¼": 769,
  "ъ": 221,
  "В": 165,
  "Ð°Ð¶": 449,
  "Ñĥ": 243,
  "Ð°Ð¼ÐµÐ½ÑĤ": 995,
  "ĠÐĹÐµÐ¼": 600,
  "Ð¾Ð³ÑĢÐ°Ð¼": 750,
  "Į": 143,
  "Ð°ÑĥÐº": 582,
  "ÐµÐ½Ð¸Ðµ": 452,
  "¥Ñĥ": 514,
  "Ð±Ð¸": 543,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩ": 365,
  "ĠÑģÐ¾Ð²ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾Ð": 367,
  "Ð¾Ð»ÑĮ": 473,
  "Ð¼Ñĭ": 727,
  "ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ": 863,
  "ÑĥÐº": 388,
  "ÐµÐ¼": 271,
  "ĠÐ¾Ð±ÑĬ": 840,
  "ĠÐ¸ÑģÐ¿": 664,
  "ĽÐ¸ÑĤ": 557,
  "ÐĺÑģÐºÑĥÑģ": 899,
  "ĠÐŁÑĢÐ¾ÑĦÐ¸Ð»Ð°Ðº": 919,
  "ÑģÑĤÑĮ": 674,
  "ÐµÐ´Ð»Ð¸Ð²": 788,
  "7": 32,
  ")": 18,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÑĤÐ²Ð°": 497,
  "Ð½Ð¾Ð¾Ð±": 793,
  "ĠÐ¿ÑĢ": 285,
  "Ð½Ð°": 264,
  "Ð¢ÐµÑħ": 540,
  "ĠÐ¸ÑģÑĤÐ¾ÑĢÐ¸ÐµÐ¹": 999,
  "ÐµÐ»ÑĮ": 396,
  "ÐµÐ»ÑĮÑģÑĤÐ²Ð°": 884,
  "ÑİÐ´": 454,
  "Щ": 188,
  "·Ð½ÐµÐ¹": 529,
  "ф": 215,
  "ĠÐ²Ð¾Ð·": 715,
  "ÑĢÐ°": 312,
  "P": 57,
  "Ð¾ÑģÐ¾ÑĦ": 865,
  "\n": 7,
  "ĠÐłÑĥÑģÑģÐºÐ¸Ð¹": 917,
  "Ð¸Ñĩ": 341,
  "ĠÐ²Ð½ÑĥÑĤ": 718,
  "ĠÐ·Ð°Ð´Ð°": 477,
  "ĠÑıÐ²": 406,
  "т": 213,
  "ĠÐ²ÐµÑī": 719,
  "ь": 223,
  "ÐµÐ´Ð¸ÑĨ": 787,
  "ÑĢÐ°Ð½": 614,
  "Ð¾ÑģÑĤÐ¸": 576,
  "ÐµÐ³Ð¾": 626,
  "Ð¾Ð²ÑĢÐµÐ¼": 351,
  "ÐµÐ»": 263,
  "¼ÐµÐ½": 532,
  "§": 109,
  "Ð°Ð½Ð¸Ñĩ": 755,
  "Ð¸Ðµ": 299,
  "Ī": 139,
  "U": 62,
  "ÑĭÑĤÐ¸Ñı": 921,
  "ч": 218,
  "³Ð°ÑİÑĤ": 521,
  "ÐµÐ´Ð°ÑİÑĤ": 785,
  "ĠÐ°Ð½Ð°ÑĤÐ¾Ð¼": 972,
  "Ð¾Ð»ÑĮÐ·ÑĥÑİÑĤ": 939,
  "~": 103,
  "ÐŁÑĢÐ¸ÑĢÐ¾Ð´Ð°": 968,
  "Ð°ÑĤ": 262,
  "ÑĥÐ»": 635,
  "Ð½": 234,
  "¸": 119,
  "ÑĭÑģÐ»": 350,
  "ĠÐĵÐ¾ÑĢÑĭ": 984,
  "ĠÑĢÐ°Ð·Ð½Ð¾Ð¾Ð±": 864,
  "Ð¼Ð°ÑĤÐ¸Ðº": 733,
  "J": 51,
  "¶Ð´": 525,
  "¶": 117,
  "ĠÐ°ÑĢÑħ": 826,
  "O": 56,
  "ÑıÑģÐ½Ñı": 645,
  "ĠÑı": 338,
  "ĠÑģÐ¾ÑģÑĤ": 698,
  "ĠÐ³Ð»Ð°Ð²Ð½ÑĭÑħ": 949,
  "Ð¸ÑĩÐµÑģÐºÐ¸Ðµ": 894,
  "A": 42,
  "ĠÐ": 235,
  "ÐµÑģÑĥÑĢÑģ": 776,
  "2": 27,
  "â": 129,
  "ĠÑģÐ¿": 457,
  "&": 15,
  "ĠÐŁÑĢÐ¾Ð³ÑĢÐ°Ð¼": 918,
  "Ð¾ÑĩÐ½Ð¸ÐºÐ¸": 907,
  "ĠÐ¾Ð±": 357,
  "ĠÐ¶": 320,
  "ÑĥÑģ": 386,
  "Ð¸Ð·": 272,
  "k": 84,
  "ÐµÐ»Ð¸": 460,
  "o": 88,
  "Ð½ÐµÑĤ": 587,
  "ÑĥÐ·ÑĭÐº": 640,
  "ĠÐ»ÐµÑĩÐµÐ½Ð¸Ðµ": 953,
  "ĠÐ²ÑĢÐµÐ¼": 716,
  "Ð½Ð°Ð½Ð¸Ñı": 461,
  "э": 224,
  "´ÐµÑĤ": 523,
  ".": 23,
  "Ю": 193,
  "ĠÐ¸Ñħ": 662,
  "ÑģÐ¾ÑĤ": 623,
  "ÑģÑı": 381,
  "Ð¸ÑĢ": 275,
  "Ð¾Ð¶": 379,
  "ĠÐ¿ÑĥÑģÑĤ": 694,
  "£": 106,
  "¯": 110,
  "ĠÐ¾ÑģÐ½Ð¾Ð²Ñĥ": 886,
  "ĠÐ¸Ð´Ðµ": 905,
  "Ð½ÐµÐ¹ÑĪÐ¸Ñħ": 491,
  "ÐµÐ½Ð½Ð¾Ð": 329,
  "Ð¶Ð°ÑİÑī": 504,
  "}": 102,
  "ÑĢÐµÐ½Ð½Ð¸Ð¹": 991,
  "<|im_start|>": 4,
  "ÑģÑĤÐ¾ÑĢ": 391,
  "Ð¾Ð½": 574,
  "ĠÐ³ÐµÐ¾Ð¼": 819,
  "ÑģÐµÑħ": 622,
  "½": 124,
  "ĠÐ²Ð°Ð¶Ð½Ð°": 931,
  "ÑģÐº": 382,
  "ĠÐ·Ð°Ð´Ð°Ñĩ": 942,
  "Ð¼Ð¸ÑĢÑĥÑİÑĤ": 409,
  "ÐµÐ½Ð¸ÐµÐ¼": 673,
  "Ц": 185,
  "¤Ð¸Ð·": 512,
  "ÐŃÐºÐ¾Ð½Ð¾Ð¼": 967,
  "Ð°ÑĤÐ¸Ðº": 703,
  "ĠÐ´ÑĢÑĥ": 780,
  "ĠÐ¸ÑģÑĤÐ¸Ð½Ðµ": 997,
  "<|im_end|>": 5,
  "Ð": 127,
  "ĠÐ·": 276,
  "ĠÐ¸Ð½ÑĤÐµÑĢÐ½ÐµÑĤ": 926,
  "ÑĮ": 253,
  "Ð½Ñĥ": 433,
  "Ð°ÑĤÐ¾Ð¹": 706,
  "ĠÑģÐ¿ÑĢÐ°Ð²ÐµÐ´Ð»Ð¸Ð²": 928,
  "ĠÐ°Ð½Ð°Ð»Ð¸Ð·": 827,
  "ÑĤÐ¾": 441,
  "Т": 181,
  "ÐµÑģÑĤÐ²": 343,
  "И": 171,
  "ĠÐ¼ÐµÑģÑĤ": 723,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐºÐ¾Ð¹": 958,
  "ĠÐ¸Ð½ÑĤ": 451,
  "ÐµÐ²": 325,
  "ĠÐ·Ð°Ð¿ÐµÑĩ": 765,
  "ĥ": 134,
  "Ð½Ð¾ÑģÑĤÐ¸": 400,
  "ÐµÑĢÑĭ": 770,
  "ÐµÐ": 240,
  "ÑĢÐ°Ð¶Ð°ÐµÑĤ": 746,
  "ÑģÑĤÐ¾ÑĢÐ¸Ñı": 880,
  "E": 46,
  "\"": 11,
  "ĠÐ¿ÑĢÐ°Ð²": 690,
  "Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÐºÐ°": 897,
  "Ð°Ð½ÑĤÑĭ": 757,
  "Ð²Ð¸Ð³Ð°ÑİÑĤ": 882,
  "ĠÐ¸Ð½ÑĤÐµÐ»Ð»ÐµÐº": 925,
  "ºÐ¾": 315,
  "ĠÐ¼Ð¸ÑĢÐµ": 837,
  "ĠÐ½Ð¾Ð²": 549,
  "ÑĤÐ¾ÑĢ": 607,
  "Ð¾Ð²": 251,
  "´Ðµ": 522,
  "Ð½ÑĭÐµ": 314,
  "ĳ": 148,
  "ĠÐĲÐ»": 598,
  "Ð½Ñĭ": 265,
  "Ð²ÐµÐ´": 685,
  "Ð¸Ð²": 326,
  "ÑĢÐ°ÑīÐµÐ½Ð¸Ñı": 809,
  "ĠÐļÐ¾Ð¼": 602,
  "ĠÐ»": 321,
  "и": 203,
  "¿Ð¸Ñģ": 534,
  "9": 34,
  "ĠÐ±Ð¸Ð¾Ð»Ð¾Ð³": 868,
  "¶Ð°": 417,
  "ÐµÑĤ": 260,
  "Л": 174,
  "Ð»ÑĮÐ½ÑĭÐµ": 923,
  "Ð¾Ð²Ð¸ÑĤ": 677,
  "Ð¾ÐºÑĢÑĥ": 609,
  "ĠÐ´ÐµÐ½ÑĮ": 784,
  "ĠÐ¾Ð±Ð»Ð°Ð": 841,
  "ĠÑģÐ¼": 695,
  "ÑĢÐ¾ÑıÑĤ": 618,
  "я": 226,
  "Ġ": 130,
  "ÑĢÐµÐ´ÐµÐ»ÐµÐ½Ð¸ÐµÐ¼": 871,
  "Ð°": 233,
  "ĠÐĵÐ¾ÑĢ": 599,
  "L": 53,
  "Ñħ": 259,
  "ÐµÑģÐ°": 774,
  "ĠÐ¿Ð¾Ð¼": 689,
  "Х": 184,
  "ĠÑģÑĢÐµÐ´ÑģÑĤÐ²Ð¾": 930,
  "ÐµÑī": 571,
  "Ð¾ÑĤ": 427,
  "ĠÐ¡": 436,
  "ĠÑĤÐ¾Ñĩ": 856,
  "ĠÐ¿": 256,
  "ÑĥÑĪ": 638,
  "Ð°ÑĢ": 579,
  "ĠÐ¼ÐµÐ½": 463,
  "N": 55,
  "Ð¾Ð»ÐµÐ·Ð½ÐµÐ¹": 752,
  "ŀ": 158,
  "n": 87,
  "R": 59,
  "ĠÑıÐ·ÑĭÐº": 832,
  "ĠÑįÐº": 402,
  "Ð½Ð¸Ð¼Ð°Ð½Ð¸Ðµ": 867,
  "ĠÐŀÐ½Ð°": 605,
  "ÑĢÐµÐ¼Ð¸ÑĤÐµÐ»ÑĮ": 812,
  "ĠÐ¿ÑĢÐ¾ÑĪÐ»": 494,
  "ÑģÐ½Ð¾Ð²": 384,
  "ÑĥÑģÑģÐºÐ¸Ð¹": 875,
  "Ð¾ÑĢ": 270,
  "ĠÐĲÐ»Ð³ÐµÐ±ÑĢÐ°": 983,
  "Ð¼ÐµÐ½Ð½ÑĭÐµ": 732,
  "ÑĭÐ½Ð¸": 633,
  "ÐµÑĢÐ¸Ð¼": 771,
  "âĢ": 335,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐº": 496,
  "ĠÐ²ÑĭÐ´": 722,
  "ĠÑĥÐ»ÑĥÑĩ": 815,
  "ĠÐĴ": 438,
  "'": 16,
  "Ð½Ð¸": 376,
  "с": 212,
  "ÐºÐ¸": 453,
  " ": 9,
  "ÐµÐµ": 567,
  "º": 121,
  "Ð»Ð¾Ð¶": 656,
  "У": 182,
  "ĠÐ¿ÑĢÐµÐ²": 760,
  "ÑĨ": 334,
  "Ð¾Ð»Ð¾Ð³": 360,
  "Ł": 159,
  "ĠÑģÐ¾Ð·": 394,
  "Ð²Ð¸Ð": 393,
  "ÐµÑĤÑĢÐ¸Ñı": 701,
  "ľÑĭÑģÐ»": 558,
  "Ð»ÑıÐµÑĤÑģÑı": 501,
  "Ð¾Ñģ": 375,
  "ĠÐ¼ÐµÐ½ÑıÑİÑĤ": 933,
  "ÑĥÑĩ": 387,
  "ÐµÑĢÐ½Ð¾ÑģÑĤÐ¸": 478,
  "ĠÐ¼ÑĭÑģÐ»Ð¸": 507,
  "´Ð°": 416,
  "ÐµÑĪ": 570,
  "Ð¸ÐºÐ°": 331,
  "ĠÐ¸ÑģÑĤÐ¾ÑĩÐ½Ð¸ÐºÐ¸": 996,
  "Ð¸": 230,
  "ĠÐ»ÑİÐ´ÑĮÐ¼": 955,
  "ĠÐ¾Ð´": 468,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐºÐ¾Ð³Ð¾": 959,
  "ÑĢÐµÐ¼": 313,
  "ÑĢÑħ": 613,
  "ÐµÐ½Ð½ÑĭÐµ": 670,
  "Ð¾ÑħÑĢÐ°Ð½": 908,
  "r": 91,
  "ÑģÐ¿ÑĢÐµÐ´ÐµÐ»ÐµÐ½Ð¸ÐµÐ¼": 874,
  "Ð½Ð¸Ð¹": 591,
  "ÑĢÐ°Ð": 277,
  "Ð°ÑĤÐµÐ¼": 395,
  "Ð½ÑĥÑĤÑĮ": 960,
  "Ð°ÑĤÐµÑĢ": 704,
  "ÑĭÑĤ": 445,
  "ĠÐ³": 319,
  "О": 177,
  "ÑģÑģÐ»": 621,
  "ĠÐ£Ñĩ": 594,
  "¤": 107,
  "ĠÑĢÐ¾Ð»ÑĮ": 829,
  "Ñĳ": 370,
  "ĠÑģÐ»Ð¾Ð¶": 699,
  "Ð¿Ð¾Ñħ": 767,
  "ĠÐ¿ÑĢÐ¸ÑĢÐ¾Ð´": 476,
  "ĠÐľÑĭÑģÐ»": 604,
  "µ": 116,
  "ÐºÑĢÑĭÐ²": 681,
  "ĠÐ¿ÑĢÐ¾ÑĪÐ»Ð¾Ð¼": 956,
  "Ð»ÑĮÐ½Ð¾ÑģÑĤÑĮ": 924,
  "ÑĬ": 545,
  "Ð¼Ð¾Ð¶": 728,
  "Ð¿": 287,
  "ÑĥÑģÑĤ": 636,
  "»": 122,
  "ĠÐ¶Ð¸Ð²Ð¾Ð¿Ð¸ÑģÑĮ": 951,
  "Ð¾ÑĦÐ¸Ð»Ð°Ðº": 909,
  "Ð»Ð¸Ð·": 651,
  "Ð°Ð²ÑĭÐº": 878,
  "W": 64,
  "Ð½Ð¸Ð¼": 377,
  "Ñĩ": 246,
  "Ð½Ðµ": 584,
  "ÑģÑĤÐ²Ð¾": 479,
  "_": 72,
  "Д": 167,
  "x": 97,
  "ÐľÐµÐ´Ð¸ÑĨ": 901,
  "ÐĿ": 537,
  "ĠÑįÐ¿Ð¾Ñħ": 800,
  "ĠÑģÐ¿Ð°Ñģ": 927,
  "·ÑĥÑİÑĤ": 528,
  "Ð¾ÑıÑĤ": 577,
  "Ж": 169,
  "ĠÐľÑĭÑģÐ»Ð¸ÑĤÐµÐ»Ð¸": 989,
  "Ð¾Ð²ÑĮ": 675,
  "´ÐµÑĤÐµÐ»ÑĮÑģÑĤÐ²Ð°": 965,
  "ÑĩÐµÐ²ÑĥÑİ": 994,
  "8": 33,
  "ÑĦ": 421,
  "у": 214,
  "Ķ": 151,
  "Ð½Ð´": 588,
  "ĠÐ·Ð°Ð±Ð¾Ð»": 763,
  "\t": 6,
  "Ð²Ð¸ÑĤ": 686,
  "ĠÑģÑĢÐµÐ´": 458,
  "ĠÐ¿Ð¾Ð½": 693,
  "ÐµÐ½": 249,
  "ĠÐ´Ð½ÐµÐ¹": 779,
  "ĠÑĥÐ½Ð¸ÐºÐ°": 814,
  "ĠÐ¾ÐºÐµÐ°": 742,
  "ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð´": 762,
  "ĠÑį": 304,
  "ÑĭÐ½ÐºÐ¸": 634,
  "¯Ð·ÑĭÐº": 516,
  "ĠÐ¡Ð¾ÑħÑĢÐ°Ð½": 911,
  "ÑĥÐ±Ð¸": 641,
  "ÑĢÐ°Ð²": 358,
  "ÑĭÐ²Ð°ÑĤÑĮ": 922,
  "ÑĳÑĤ": 854,
  "Ð»Ð¾Ð²": 649,
  "ÑĩÐµÐ²": 659,
  "ºÑĢÑĥ": 368,
  "к": 205,
  "¿ÐµÑĩ": 533,
  "Ð¸Ð¿Ð¾ÑĤ": 630,
  "ĭ": 142,
  "Ð¸ÑĤÐµÐ»ÑĮ": 484,
  "ĠÐ·Ð´": 744,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÐº": 403,
  "Ð½Ð¸Ñı": 434,
  "Ħ": 135,
  "Ð¼Ð¸ÑĢ": 355,
  "^": 71,
  "Ð°ÑĨÐ¸Ð¸": 583,
  "Ń": 161,
  "К": 173,
  "ĠÐ²": 266,
  "ÐµÐ½Ð½Ñĭ": 669,
  "a": 74,
  "ÑģÑĭ": 619,
  "4": 29,
  "ÑĢÑģ": 610,
  "³": 114,
  "Ð¾Ð²Ð¾Ð´": 678,
  "ÐµÑħ": 426,
  "ÑģÐºÑĥÑģ": 499,
  "ÐľÐ°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÐºÐ°": 902,
  "ÑĥÐ½Ð´": 642,
  "Ð°Ð²": 390,
  "Ð»ÑĥÑĩ": 657,
  "0": 25,
  "Ĵ": 149,
  "Ð»Ð°": 647,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÐºÐ°": 413,
  "ĠÐ¸Ð³ÑĢÐ°ÐµÑĤ": 906,
  "ĠÐ¼Ð°ÑĤÐµÑĢ": 726,
  "ĠÐ»ÑİÐ´": 488,
  "ĠÑĢÐ°Ð·Ð½ÑĭÑħ": 862,
  "¤Ð¸Ð»": 513,
  "ĠÐ¿ÐµÑĢ": 687,
  "Ð½Ð¾Ð": 273,
  "г": 198,
  "ĠÐ²ÐµÑĩ": 714,
  "Ð¸Ð·Ð¼Ñĭ": 739,
  "ÑĥÑİÑĤ": 328,
  "\r": 8,
  "´": 115,
  "Ð½Ð¾Ð¼": 356,
  "ÐºÐ¾Ð½Ð¾Ð¼": 680,
  "Ð¤Ð¸Ð»": 541,
  "С": 180,
  "Ð¸ÐµÐ¼": 563,
  "Ð»Ñİ": 650,
  "</s>": 2,
  "ÐµÐ¶Ð´": 628,
  "?": 40,
  "ĠÐ¶Ð¸Ð²ÑĭÐµ": 950
}