{
  "Ð¿Ð¾Ð¼Ð¾ÑīÑĮÑİ": 1737,
  "ÐµÐµÑĤ": 1048,
  "Ð¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»Ñı": 1367,
  "ÑĢÐµÑģÑĥÑĢÑģÐ°Ð¼Ð¸": 1751,
  "ÑĢÐ°ÐºÑĤ": 852,
  "Ð°ÑĤÐµÐ»ÑĮÐ½ÑĭÑħ": 1300,
  "Ð´Ð¾ÑħÐ½Ð¾Ð²Ð»ÐµÐ½Ð½ÑĭÐµ": 961,
  "Ð¸Ð·Ð°ÑĤÐ¾ÑĢ": 1443,
  "v": 95,
  "Ð¸ÑĢ": 302,
  "Ð½ÑĥÑĤÑĢÐµÐ½Ð½Ð¸Ð¹": 1167,
  "Ð½Ð¾Ð³": 352,
  "ĠÑģÐ»Ð¾Ð¶Ð½Ð¾ÑģÑĤÑĮ": 1501,
  "Ð¾Ð¶Ð¸Ðµ": 893,
  "l": 85,
  "Ð¸Ð·ÑĥÑĩÐ°ÑİÑīÐ°Ñı": 1716,
  "Ð°Ð¼ÑıÑĤÐ¸": 807,
  "ÑıÑı": 1058,
  "ÐļÐ²Ð°Ð½ÑĤÐ¾Ð²ÑĭÐµ": 1539,
  "P": 57,
  "ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ðµ": 1075,
  "Ð¾Ð»Ñı": 402,
  "ĠÑģÐ¶Ð¸Ð¼Ð°ÑĤÑĮ": 973,
  "ÑĢÐ°Ð²": 451,
  "ÑĤÐµÐºÑģÑĤ": 1623,
  "ĠÑģÐ»Ð¾Ð¶Ð½ÑĭÑħ": 1310,
  "У": 177,
  "Ð°ÑĨÐ¸Ñİ": 439,
  "Ð¼Ñĭ": 460,
  "ÐµÐ½Ð½Ð¸Ð¹": 1065,
  "¶": 114,
  "ĠÐ¸Ð½ÑĤÐµÐ»Ð»ÐµÐºÑĤÐ°": 932,
  "Ð¸ÑĢÐ¾Ð²Ð°Ð½": 453,
  "ÑģÑĥÐ¼Ð¼Ñĥ": 1632,
  "ĠÐ¿ÑĢÐµÐ´Ð²Ð°ÑĢÐ¸ÑĤÐµÐ»ÑĮÐ½Ð¾Ð¹": 1351,
  "ÑĨÐ¸Ñı": 489,
  "ÐŀÐ±": 920,
  "Ð¸Ñĩ": 367,
  "Ð±Ð¾ÑĢÐºÑĥ": 1478,
  "ĠÑĥÑģÐº": 1281,
  "ÑĥÐ¼ÐµÐ½ÑĤ": 528,
  "Ð¼Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ðµ": 1641,
  "ĠÐ¼ÐµÑħÐ°Ð½Ð¸Ð·Ð¼": 613,
  "ÑıÐ·": 516,
  "ĠÐ²ÑģÐµÐ¼Ñĥ": 1313,
  "Ð¾Ð¼ÐµÑĢ": 424,
  "Ð¾Ð¿ÑĤÐ¸Ð¼Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 1758,
  "Ð½Ð¾Ð²ÑĭÐµ": 1683,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ñĥ": 454,
  "²Ð°Ð½Ð¸Ð¹": 1039,
  "ĠÐ¸ÑģÐºÑĥÑģÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 1037,
  "Ð°Ð½ÑĤÑĭ": 897,
  "Ð¸ÑĨÐ¸": 1181,
  "ÑĭÑģÑĤÑĢÑĭÐ¹": 942,
  "Ð¸Ð¼Ð¸": 569,
  "ĠÐ²ÑĭÑĩÐ¸ÑģÐ»ÑıÐµÑĤ": 1318,
  "ĠÑĢÐ°Ð·Ð²Ð¸ÑĤÐ¸Ñı": 1592,
  "Ð´Ð¸Ð²Ð¸ÑĤÐµÐ»ÑĮÐ½Ð°": 1260,
  "Ð¾Ð±ÑĭÑĤÐ¸Ñı": 747,
  "Ð¾ÑĢ": 268,
  "ĠÐ±Ð¸Ð¾Ð»Ð¾Ð³": 1110,
  "ÐºÐ¾ÑĤÐ¾ÑĢÐ°Ñı": 1735,
  "Ð¾ÑĤÐ»Ð¸ÑĩÐ½Ð¾": 1666,
  "Ð¾ÑģÐ¾Ð±": 534,
  "Ð³Ð¾ÑĢÐ¸ÑĤ": 496,
  "ÑįÑĤÐ¾": 452,
  "ÑģÐ²ÑıÐ·Ð¸": 1753,
  "b": 75,
  "Ð¿ÑĢÐ¾ÑĨÐµÑģÑģÐ¾Ð²": 1710,
  "ÐµÑĪÐµÐ½Ð¸Ñı": 482,
  "ÑĤÐ¸Ð¿": 1622,
  "ÑİÑīÐ¸Ð¹": 440,
  "ĠÐ·Ð°Ð¿": 609,
  "Ð³Ð»Ð¾Ð±Ð°Ð»ÑĮÐ½Ð°Ñı": 1672,
  "ĠÐ²Ð¾Ð¿ÑĢÐ¾": 1434,
  "ÐľÐµÑħÐ°Ð½Ð¸Ð·Ð¼": 1517,
  "ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½": 858,
  "r": 91,
  "ÑĢÐ°Ð½": 384,
  "Ð¿Ð¾Ð»ÑĮÐ·Ñĥ": 1188,
  "RMSpr": 796,
  "Ð¾Ð»Ð¾Ð³": 627,
  "ĠÐ¿Ð¾": 389,
  "ÐĳÐ¸Ð¾Ð»Ð¾Ð³Ð¸Ñı": 1551,
  "ÐµÑħÐ°Ð½Ð¸Ð·Ð¼": 1475,
  "ÑıÐ·ÑĭÐºÐ°": 1169,
  "Ð¸ÑģÑĤÐµÐ¼": 713,
  "Ð»Ñİ": 1403,
  "ĠÐ¾Ð±ÑīÐµÐ½Ð¸Ñı": 1005,
  "ĠÐ¸Ð½ÑĤÐµÑĢÑĦÐµÐ¹Ñģ": 1170,
  "¡": 104,
  "ÑĨÐµÑģ": 397,
  "Ð´Ð¾ÐºÑĥÐ¼ÐµÐ½ÑĤÑĭ": 1654,
  "ÑĭÑĤÐ¸Ñı": 487,
  "Ð½Ð¸ÑĨ": 826,
  "ĠÐ¸ÑģÐºÑĥÑģ": 975,
  "ĠÐ¸Ð´": 1216,
  "ÑģÐ¿Ð¾ÑģÐ¾Ð±": 1679,
  "ÐµÑĩ": 345,
  "ÑĩÐµÑĢÐµÐ·": 1765,
  "ĠÐ": 232,
  "ю": 220,
  "Ð½Ð°Ñı": 606,
  "Ð¸ÑĦ": 1390,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²ÐµÐ´ÐµÐ½Ð¸Ñı": 1606,
  "ĠÐ»ÐµÑĩÐµÐ½Ð¸Ñı": 901,
  "ÑģÐµÑħ": 1628,
  "Ð»ÑĥÐ±": 536,
  "Ð½Ð¸ÑĨÑĥ": 941,
  "Ð¾ÑıÐ½Ð¸Ðµ": 1571,
  "Ð½ÐºÐ¾Ð´": 1395,
  "Ð¸ÑģÑħÐ¾Ð¶Ð´": 1275,
  "ĠÐ´Ð¾Ð»Ð³Ð¾ÑģÑĢÐ¾ÑĩÐ½ÑĭÐµ": 1344,
  "Ð": 124,
  "ĠÐ¿ÑĢÐ¾ÑģÑĤÐ°Ñı": 1276,
  "Ð»ÐµÐ½": 469,
  "ÑĥÐ¿": 470,
  "ÐµÑģÐ¿ÐµÑĩÐ¸Ð²": 529,
  "Ш": 182,
  "ĠÑģÐ¾": 503,
  "ÑĥÑİ": 1232,
  "ÑģÑĤÐ¾ÑĢ": 1409,
  "ĠÐ²Ð´Ð¾ÑħÐ½Ð¾Ð²Ð»ÐµÐ½Ð½ÑĭÐµ": 978,
  "ÐµÐ½Ð½ÑĭÑħ": 584,
  "*": 19,
  "Ð¾ÑĢÐ¾Ð²": 654,
  "Ð»ÑıÑĢÐ¸Ð·": 1446,
  "Ð´Ð¾ÑħÐ½Ð¾Ð²Ð»ÐµÐ½": 951,
  "Ð¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð²Ð°ÑİÑĤ": 1815,
  "ĹÐµÐ¼": 1218,
  "ÑħÐ¾Ð¶Ð´": 1237,
  "щ": 215,
  "ÑĥÑģÐº": 1233,
  "Ð²Ð·Ð²ÐµÑĪÐµÐ½Ð½ÑĥÑİ": 1754,
  "Ð¸ÐºÐ°": 493,
  "ÑģÐ¸ÑģÑĤÐµÐ¼Ñĭ": 1634,
  "Ð¾ÑĦ": 1386,
  "Ð¸Ð½ÑĨÐ¸Ð¿": 875,
  "Ð¾ÑģÐ½Ð¾Ð²Ð¾Ð¹": 1686,
  "ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð²Ð°ÑİÑĤ": 1015,
  "ĠÐ¿Ð¾Ð¼Ð¾ÑīÑĮÑİ": 1031,
  "³Ñĥ": 1376,
  "\n": 7,
  "ĠÐ¿Ð¾ÑħÐ¾Ð¶Ð¸Ðµ": 999,
  "Ð¸Ð·ÑĥÑĩÐ°": 1192,
  "ÐºÐµ": 746,
  "ĠÐ¼Ð¾Ð·": 1438,
  "ĠÑĩÐ¸Ñģ": 612,
  "Ð½Ð¾ÑģÑĤÐ¸ÐºÐ¸": 765,
  "Ð°ÑĤÐ¸Ð²Ð½ÑĭÐµ": 1445,
  "Ð¾ÑĤÐ²ÑĢÐ°ÑīÐ°ÐµÑĤ": 1345,
  "ĠÐ¸Ð½ÑĤÐµÑĢÑĦ": 1130,
  "ÐµÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 1221,
  "Ð¾ÑĤÐ¾ÑĢ": 491,
  "Ð¸ÐºÐ¸": 387,
  "ĠÐ²ÐµÑĩÐ½ÑĭÐµ": 1342,
  "ĠÑĢÐµÑģÑĥÑĢ": 769,
  "Ñī": 278,
  "Ð¾ÑģÐ»ÐµÐ´Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ": 597,
  "ĠÐ´Ð¾Ð»": 1261,
  "Ð¸ÑģÐºÑĢÐ¸Ð¼Ð¸": 1503,
  "ÑĦÑĥÐ½Ð´Ð°Ð¼ÐµÐ½ÑĤÐ°Ð»ÑĮÐ½ÑĭÐµ": 1822,
  "ĠRMSprop": 822,
  "ĠÐ³Ð»Ð¾Ð±Ð°Ð»ÑĮÐ½Ð°Ñı": 1280,
  "Ð°Ð½Ð¸Ðµ": 1408,
  "Ð¸ÑģÑĤÐµÐ¼Ñĭ": 1036,
  "ĠÐºÐ¾Ð´Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1458,
  "ÑģÑĤÑĢÑĥÐ¼ÐµÐ½ÑĤ": 767,
  "ÑģÐ¾Ð·Ð´Ð°ÑİÑĤ": 1723,
  "ĠÐ¿ÑĥÑģÑĤÑĭÐ½Ð¸": 1157,
  "ĠÑģÐ¸ÑģÑĤÐµÐ¼Ñĭ": 1418,
  "ÑģÑĤÑĢÑĥÐºÑĤÑĥÑĢÐ¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĥÑİ": 959,
  "Ð°Ð·": 621,
  "Ð°ÑĨÐ¸Ñı": 1182,
  "Ð»ÑĥÐ±Ð¾Ðº": 539,
  "Ð²Ð¾Ð´": 545,
  "o": 88,
  "Ð¡ÑĤÑĢ": 1504,
  "Ð¿ÑĢÐ¸Ð½ÑĨÐ¸Ð¿Ñĭ": 1712,
  "Ð°ÐºÑĤÐ¸Ð²Ð°ÑĨÐ¸Ð¸": 596,
  "Ð¾Ð±Ð¾ÑĤ": 1190,
  "ÐµÐ»Ð¸": 344,
  "Ĳ": 143,
  "Ð°Ð": 240,
  "ĠÐ¿ÑĥÑģÑĤ": 1068,
  "Ð¾Ð±ÑīÐµÐ½Ð¸Ñı": 1713,
  "Ð¾ÑĢÑıÑı": 1306,
  "ĠÐ¼Ð¾Ð´ÐµÐ»Ð¸": 383,
  "į": 140,
  "ÐļÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÑĭ": 1563,
  "ÐłÐ¾Ð±Ð¾ÑĤÐ¾ÑĤÐµÑħÐ½Ð¸ÐºÐ°": 1611,
  "Ð²Ð°Ð½ÑĤÐ¾Ð²ÑĭÐµ": 1518,
  "Ð¸ÑĩÐµÑģÐºÐ¸Ðµ": 910,
  "Ð°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢ": 1621,
  "ÐµÑĩÐµÑģÐº": 700,
  "ÑĥÐ¿ÑĢÐ°Ð²Ð»ÑıÑİÑĤ": 1685,
  "ĠÑģÐº": 1242,
  "/": 24,
  "ĠÐ²ÐµÐºÑĤÐ¾ÑĢÑĭ": 1521,
  "ĠÐ¿Ð¾Ð¼Ð¾Ð³Ð°ÑİÑĤ": 1309,
  "Щ": 183,
  "_": 72,
  "ĠÑįÑĤÐ¾": 368,
  "ÐŃÐ¼Ð±": 1554,
  "Ð´ÐºÐµ": 750,
  "Ð°ÐºÑĤÐ¸ÐºÐ¸": 908,
  "ÑĢÐ°ÑģÐ¿": 1486,
  "Ð¾ÐºÑĥÐ¼ÐµÐ½ÑĤ": 876,
  "Ð½Ð°ÑĥÐºÐ°": 753,
  "ÐµÐ»ÑĮ": 412,
  "¹": 117,
  "ÑĨ": 260,
  "Q": 58,
  "ÑĦÐ¸Ð»Ð°ÐºÑĤÐ¸ÐºÐ¸": 954,
  "Ð¼ÐµÑĤÐ¾Ð´Ð¾Ð²": 1643,
  "ĳ": 144,
  "Ð¾Ð»ÑĮ": 381,
  "Ð¼Ð½Ð¾Ð³Ð¾ÑģÐ»Ð¾Ð¹Ð½ÑĭÐµ": 1747,
  "±Ð¾Ð»": 557,
  "Ð¿ÐµÑĢÐµÐ¾Ð±ÑĥÑĩÐµÐ½Ð¸Ðµ": 1707,
  "ĠÐ¼ÑĭÑģÐ»ÐµÐ¹": 1173,
  "ĠÐ¼ÐµÑħÐ°Ð½": 631,
  "Ñİ": 245,
  "Ð¾Ð½Ð¸Ð¼Ð°ÑĤÑĮ": 885,
  "ĠÑĦÑĥÐ½ÐºÑĨÐ¸Ñı": 1121,
  "Ð½ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĭÐµ": 1204,
  "ĠÐº": 305,
  "ĠÐ¾": 423,
  "Ð¾ÐºÑĥÑģÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮÑģÑı": 717,
  "ÑĦÐ¾ÐºÑĥÑģÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮÑģÑı": 1657,
  "ÑĢÐ¾ÐµÐ½Ð¸Ðµ": 857,
  "ÐĺÑģÐºÑĥÑģÑģÑĤÐ²Ð¾": 1538,
  "ÑģÐºÐ°Ð·": 781,
  "Ĵ": 145,
  "ĠÑĥÐ¿ÑĢÐ°Ð²Ð»ÑıÑİÑĤ": 1282,
  ";": 36,
  "ĠÐ¾ÑĢÐ³": 618,
  "Ц": 180,
  "Ð°ÑĤÐµÐ»Ð¸": 1083,
  "ĠÐ¾Ð¿Ð¸ÑģÑĭÐ²Ð°ÑİÑĤ": 1171,
  "Ð¾ÑĤÐµÑħÐ½Ð¸ÐºÐ°": 1581,
  "Ð¯Ð·ÑĭÐº": 1380,
  "К": 168,
  "Ð½Ð°ÑĥÐº": 1655,
  "ÑĢÐ°Ð´Ð¸ÐµÐ½ÑĤ": 675,
  "ÑĢÐ°ÑģÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ÑıÑĤÑĮÑģÑı": 1813,
  "Е": 163,
  "ĠÐ²Ð·": 604,
  "ÑĦÐ¸Ð»": 861,
  "ÐµÐ¼Ð°Ð½ÑĤ": 993,
  "Ð¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð¼Ð°Ñħ": 1694,
  "Ð´Ð²Ð¸Ð¶ÐµÐ½Ð¸Ñı": 1653,
  "Ð¿Ð¾ÑħÐ¾Ð¶Ð¸Ðµ": 1821,
  "Ð¾Ð½ÑĨÐµÐ¿ÑĤÐ¾Ð²": 808,
  "Ð°Ð²Ð»Ñı": 403,
  "ĠÐ³ÐµÐ½ÐµÑĢÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ": 1348,
  "Ð¼Ð½Ð¾Ð³": 1412,
  "Ð¾Ð³Ð¾": 694,
  "ÐµÑģÐ¿ÐµÑĩ": 523,
  "Ð¾ÑīÑĮÑİ": 799,
  "Ð¿ÐµÑĢ": 976,
  "Ð¿Ð¾ÑģÐ»ÐµÐ´Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÐ¸": 1431,
  "Ð½ÐµÑĢ": 684,
  "З": 165,
  "ÐµÑģÑĤÐ²Ð°": 683,
  "Ð²Ð¸ÑĤ": 1422,
  "ÑģÑĤÐ²Ð¾": 663,
  "ÑģÑĤÑĢÑĥÐ¼ÐµÐ½ÑĤÐ¾Ð²": 806,
  "en": 721,
  "ĠÐ·Ð°Ð¿Ð¾Ð¼Ð¸Ð½Ð°ÑĤ": 1141,
  "П": 173,
  "Ð½": 228,
  "Ð´Ð¾Ð±Ð°Ð²Ð»ÑıÐµÑĤ": 1368,
  "ÑģÐ¾Ð·Ð´Ð°Ð½Ð½ÑĭÑħ": 1805,
  "ĠÐ¸Ð´ÐµÐ¹": 1332,
  "^": 71,
  "Ð¼Ð½Ð¾Ð³Ð¾Ð¼ÐµÑĢÐ½ÑĭÑħ": 1812,
  "ĠÐ¸Ð·ÑĥÑĩÐ°ÑİÑīÐ¸Ð¹": 896,
  "ĠÑģÐµÑĤ": 321,
  "²": 110,
  "ĠÐ³Ð»ÑĥÐ±Ð¾ÐºÐ¸Ñħ": 1143,
  "am": 1212,
  "Ð¤Ð¸Ð»Ð¾ÑģÐ¾ÑĦ": 1509,
  "ÑįÐ½ÐºÐ¾Ð´ÐµÑĢ": 1578,
  "Ð²Ð°Ð½ÑĤ": 648,
  "ĠÐ·Ð°": 1266,
  "Ð¿Ð¾Ð·Ð²Ð¾Ð»ÑıÑİÑīÐ¸Ð¹": 1730,
  "Ð¾Ð½ÑĨÐµÐ¿ÑĤ": 773,
  "ĠÐ²ÐµÐºÑĤÐ¾ÑĢÐ¾Ð²": 1034,
  "ĠÐĹÐµÐ¼Ð»Ð¸": 1400,
  "Ð½ÑĥÑİ": 435,
  "Ð·Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 1663,
  "ĠÐ¸Ð·": 351,
  "Ð°ÑĪÐ¸Ð½": 672,
  "ÑĥÐ½": 380,
  "a": 74,
  "Ð²ÑĢÐ°Ñī": 1244,
  "Ð¿ÑĮÑİÑĤ": 374,
  "ĠÐ¾Ð³": 1215,
  "ĠÐ½Ð°ÑħÐ¾Ð´Ñı": 1010,
  "ĠÑĥÑģÐ»ÑĥÐ³": 1164,
  "ĠÐ¸Ð´ÐµÐ¸": 1044,
  "Ð¾ÐºÑĥÐ¼ÐµÐ½ÑĤÑĭ": 957,
  "Ð¸Ð»Ð¾ÑģÐ¾ÑĦ": 1482,
  "Ð¸Ð¼ÐµÑĢ": 867,
  "ĠÐ¿Ð¾ÑĤÐµÑĢÑĮ": 1013,
  "ĠÐ³Ð¾ÑĢÑĭ": 880,
  "Ð²Ð¾Ð»": 1421,
  "Ð¼ÐµÑĢÑıÐµÑĤ": 1158,
  "ÑĢÐµÐ": 497,
  "ĠÐ³Ð´Ðµ": 881,
  "ĠÐ¾ÑĤ": 484,
  "Ð¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ÑģÑĤÐ²Ðµ": 1698,
  "ÐµÐ´Ð¸ÑĨÐ¸": 1453,
  "Ð»ÑıÑĢÐ¸Ð·Ð°ÑĨÐ¸Ñı": 1577,
  "ĠÐ·Ð°Ð": 309,
  "В": 160,
  "ĠÑĥÑģÑĤÑĢÐ¾Ð¹ÑģÑĤÐ²": 1144,
  "Ð°ÑĨÐ¸Ð¸": 356,
  "ÑĢÑĭ": 1224,
  "Ъ": 184,
  "Ð¾Ð½Ð¾Ð¼ÐµÑĢÐ½Ð¾ÑģÑĤÐ¸": 512,
  "Ð¾ÑĢÐºÑĥ": 1440,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĭÑħ": 1104,
  "Х": 179,
  "ÐłÐ¾Ð±Ð¾ÑĤ": 1541,
  "Ð·Ð°ÐºÐ¾Ð½Ð¾Ð¼ÐµÑĢÐ½Ð¾ÑģÑĤÐ¸": 1717,
  "ŀ": 153,
  "Ðº": 255,
  "MS": 719,
  "ш": 214,
  "ÐµÐºÑĤ": 337,
  "ĠÑĦÑĥÐ½ÐºÑĨÐ¸": 556,
  "1": 26,
  "ъ": 216,
  "ĠÐ¾ÑĤÑĢÐ°Ð¶Ð°ÐµÑĤ": 1491,
  "¶Ð¸Ð²ÑĭÑħ": 1040,
  "Ðĳ": 1178,
  "ĠÐ³": 343,
  "ĠÑĤÐ¾ÐºÐµÐ½Ð¾Ð²": 1021,
  "ÐĿÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĭÐµ": 1552,
  "Ð²ÑģÐµÑħ": 1646,
  "ĠÑĦÑĥÐ½": 416,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÑİÑĤ": 1296,
  "Ð¿ÑĢÐ¾ÑĨÐµÑģÑģÐ¾ÑĢÐ°": 1711,
  "Ð»Ñĭ": 736,
  "¿": 123,
  "ĠÐ¼ÐµÑħ": 443,
  "ĠÐ¸": 257,
  "ĠÐ¾Ð±ÑĥÑĩÐ°ÑİÑīÐ¸ÐµÑģÑı": 1176,
  "ĠÐ·Ð°Ð±Ð¾Ð»ÐµÐ²Ð°Ð½Ð¸Ð¹": 1161,
  "Ð²ÐµÑĪ": 848,
  "у": 209,
  "Ð¼Ð¸Ð»Ð»Ð¸Ð¾Ð½Ñĭ": 1768,
  "ĠÐ¸Ð·ÑĥÑĩÐ°ÑİÑīÐ°Ñı": 895,
  "ĠÑħÑĢÐ°Ð½ÐµÐ½Ð¸Ðµ": 1148,
  "ł": 155,
  "ÑģÑĤÑĢÐ°Ð½": 552,
  "ĠÐ±ÑĭÑĤÐ¸Ñı": 887,
  "ĠÐ¾Ð±ÑīÐµÑģÑĤÐ²Ð°": 906,
  "ф": 210,
  "ÑģÑĤÑĢÑĥÐºÑĤÑĥÑĢ": 921,
  "Ð²ÐµÑĪÐµÐ½Ð½ÑĥÑİ": 947,
  "Ð¸Ñı": 261,
  "X": 65,
  "ĠÐ¿ÑĢÐ¸ÑĢÐ¾Ð´": 1469,
  "ÐŀÑģÑĤÐ°ÑĤ": 1496,
  "ÑĦÐ¾ÑĢÐ¼": 335,
  "h": 81,
  "ĠÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ÑģÑĤÐ²Ðµ": 1546,
  "T": 61,
  "ĠÐ°Ð²ÑĤÐ¾Ð¼Ð°ÑĤÐ¸Ð·Ð°ÑĨÐ¸Ð¸": 965,
  "Ŀ": 152,
  "ÑĢÐµÐ½ÑĤ": 641,
  "Ð¸Ð¸": 366,
  "ÐµÑĩÐµÐ½Ð½ÑĭÑħ": 771,
  "Ð¸Ð²Ð½ÑĭÐµ": 1198,
  "Ð°ÑĨÐ¸Ð¾Ð½": 1464,
  "mo": 722,
  "ÑĢÐ¾ÑĩÐ½ÑĭÐµ": 1263,
  "ĠÐ¼Ð¾Ð·Ð³Ð°": 1576,
  "¼": 120,
  "Ð·Ð°Ð´": 1786,
  "Adam": 1330,
  "ĠÐ¿ÑĢ": 322,
  "ĠÐ¾Ð±Ñī": 456,
  "ÐľÐµÐ´Ð¸ÑĨÐ¸Ð½Ð°": 1605,
  "Ð¸Ð½ÑĨÐ¸Ð¿Ñĭ": 956,
  "Ð¿ÑĢÐµÐ´ÑģÐºÐ°Ð·Ð°Ð½Ð¸ÑıÐ¼Ð¸": 1798,
  "ĠÐ¿ÑĢÐ¾ÑĦÐ¸Ð»Ð°ÐºÑĤÐ¸ÐºÐ¸": 992,
  "ĠÐ·Ð°Ð±Ð¾Ð»": 1095,
  "Ð°ÑĪ": 638,
  "ÑĢÐµÐ½Ð¸Ðµ": 1225,
  "Ð¾Ð¼Ð¸ÐºÐ°": 1448,
  "ĠÑĢÐ°Ð·": 370,
  "ÐµÑĤ": 256,
  "ÑĤÐ¾ÐºÐµÐ½": 1396,
  "Ð¸Ð½Ð¸Ð¼Ð¸Ð·Ð¸ÑĢÑĥÑİÑīÐ¸Ð¹": 955,
  "ÑİÐ´": 686,
  "ĠÐ¼Ð°ÑĪÐ¸Ð½Ð°Ð¼": 1076,
  "ĠÑĤÐ¾ÑĩÐ½Ð¾Ð¼": 1133,
  "Ð²Ð°Ð½ÑĤÐ¾Ð²Ð¾Ð¹": 937,
  "Ð¸Ð±Ð¾Ð»ÐµÐµ": 943,
  "Ð·Ð°ÐºÐ¾Ð½Ñĭ": 1718,
  "Ð°ÑĤÐµÐ¼": 479,
  "Ł": 154,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»Ñı": 432,
  "ÑįÐ½ÐµÑĢÐ³Ð¸Ð¸": 1661,
  "ĠÐ¼": 265,
  "ÐĶ": 1379,
  "Ð½ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĥÑİ": 1699,
  "ĠÐ´Ð¾Ð±Ð°Ð²Ð»Ñı": 546,
  "Ð¸Ð´ÐµÐ¸": 892,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÑİÑīÐ°Ñı": 905,
  "ÑĮÑı": 1411,
  "ĠÐ²Ð½Ð¸Ð¼Ð°Ð½Ð¸Ñı": 690,
  "Ð¾Ð´": 277,
  "+": 20,
  "Ð²Ð´Ð¾ÑħÐ½Ð¾Ð²Ð»ÐµÐ½Ð½ÑĭÐµ": 1773,
  "ÐŁÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1565,
  "Ð·": 294,
  "ĠÐ¿Ð¾Ð¸ÑģÐº": 1202,
  "ĠÐºÐ¾ÑĤÐ¾ÑĢÐ°Ñı": 1016,
  "Ð°Ð½Ð¸Ð·Ð¼Ð°Ñħ": 783,
  "Ð°Ð¼ÑıÑĤ": 772,
  "ÑĤÐ¾ÐºÐµÐ½Ñĭ": 1745,
  "Ð»ÐµÐºÑĤ": 500,
  "Ð²ÐµÑĤ": 1186,
  "ĠÐ¸Ð·Ð¾Ð±ÑĢÐ°Ð¶ÐµÐ½Ð¸ÑıÐ¼Ð¸": 1028,
  "Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 555,
  "Ð°Ð²ÑĤÐ¾Ð¼Ð°ÑĤÐ¸Ð·Ð°ÑĨÐ¸Ð¸": 958,
  "ĠÐ¾Ð±ÑĢÐ°Ð±Ð°ÑĤÑĭÐ²Ð°ÑİÑĤ": 760,
  "Ð¾ÑĤÐµÑħÐ½": 1455,
  "ÑĭÑĩÐ¸Ñģ": 1356,
  "LU": 1371,
  "m": 86,
  "ĠÑĢÐ°Ð·Ð½Ð¾Ð¾Ð±ÑĢÐ°Ð·Ð½Ð°": 996,
  "ÑĥÐµÑĤ": 830,
  "ĠÐ¾Ð±Ð¼ÐµÐ½Ð¸Ð²Ð°ÑĤÑĮÑģÑı": 1346,
  "ÑģÐ»Ð¾Ð²Ð°": 1752,
  "ĠÑĩ": 364,
  "A": 42,
  "Ð¾Ð±ÑĢÐ°Ð·": 522,
  "Ð»Ñı": 276,
  "Ð½Ð¾Ð¼": 1051,
  "ÐŃÐ¼Ð±ÐµÐ´Ð´Ð¸Ð½Ð³Ð¸": 1616,
  "pr": 725,
  "Ð¼Ð°ÑĪÐ¸Ð½Ð°Ð¼": 1642,
  "Ð¸Ð·Ð¾Ð±ÑĢÐ°Ð¶ÐµÐ½Ð¸Ñı": 1783,
  "ĠÐ²ÐµÑĩ": 1255,
  "ĠÐ´Ð¸Ð°Ð³Ð½Ð¾ÑģÑĤÐ¸ÐºÐ¸": 982,
  "Ð±ÑĭÑĤÐ¸Ñı": 1681,
  "ĠÑĦÑĥÐ½ÐºÑĨÐ¸Ð¸": 792,
  "Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ": 415,
  "Ð¾ÑģÐ½Ð¾Ð²": 472,
  ".": 23,
  "K": 52,
  "¶Ð½ÑĭÑħ": 814,
  "RMS": 720,
  "<": 37,
  "ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢ": 678,
  "Ð¿ÑĢÐµÐ´Ð¾ÑĤÐ²ÑĢÐ°ÑīÐ°ÐµÑĤ": 1709,
  "Ð¾Ð»Ð¾Ð³Ð¸Ð¸": 1502,
  "Ð»Ñĥ": 361,
  "Ð¿Ð¾ÑĤ": 1363,
  "й": 199,
  "ÑĤÑĥÑĢ": 639,
  "ÐµÐ´Ð¸Ð½Ñı": 429,
  "ĠÑĤÐ¸Ð¿": 1290,
  "Ð°Ð½Ð¸Ð·Ð¼": 428,
  "Ð¿ÑĢÐ¾ÑĦÐ¸Ð»Ð°ÐºÑĤÐ¸ÐºÐ¸": 1795,
  "8": 33,
  "ĠÐ´Ð²Ð¸Ð¶ÐµÐ½Ð¸Ñı": 1078,
  "Ð¸Ð¾Ð»Ð¾Ð³": 730,
  "ÐŃÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ°": 1617,
  "ÑĥÑĩÐ°": 360,
  "Ð½ÐµÐ¹ÑĢÐ¾Ð½Ð½Ð¾Ð¹": 1700,
  "ĠÐ¿Ð¾Ð¼": 622,
  "ÐµÑģÑĥÑĢ": 657,
  "Ð¸ÑģÑĤ": 682,
  "Re": 1372,
  "ĠÐ·Ð½Ð°Ð½Ð¸Ð¹": 1450,
  "Ð¾Ð³ÑĢÐ°Ð¼Ð¼Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1366,
  "ÐĿ": 1179,
  "Ð¾Ð±": 259,
  "Ģ": 127,
  "Ð¸Ð»Ð»Ð¸": 778,
  "Ð¼ÐµÑħÐ°Ð½Ð¸ÐºÑĥ": 1749,
  "Ð¸ÑĢÐ¾Ð´Ð°": 1561,
  "Ð¾ÑĢÑı": 587,
  "ĠÐ¾ÑģÐ½Ð¾Ð²Ðµ": 1012,
  "ÑģÑĤÐ°Ð²Ð»Ñı": 647,
  "Ð¶Ð¸Ð²ÑĭÑħ": 1689,
  "ĠÑģÐ¾ÐµÐ´Ð¸Ð½Ñı": 598,
  "Ð¾Ð¼Ð¿ÑĮÑİÑĤ": 375,
  "Ð½ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĭÑħ": 1796,
  "ĠÐ·Ð´Ð¾ÑĢÐ¾Ð²ÑĮÑı": 1579,
  "Ð¾ÐºÑĥÑģ": 698,
  "ÑĢÐ°Ð·Ð¼ÐµÑĩÐµÐ½Ð½ÑĭÑħ": 1678,
  "L": 53,
  "¯Ð·ÑĭÐº": 1374,
  "ÐµÐºÑĥÑĢÑĢÐµÐ½ÑĤ": 677,
  "ÑĥÑģ": 458,
  "ÐµÐ½Ð¸Ðµ": 340,
  "Ð¿Ð¾Ð¼Ð¾Ð³Ð°ÑİÑĤ": 1738,
  "ĠÐ¼ÐµÑĤÐ¾Ð´Ð¾Ð²": 1077,
  "Ð¸ÐµÑģ": 1046,
  "ĠÐ¿Ð¾Ð½Ð¸Ð¼Ð°ÑĤÑĮ": 970,
  "tum": 798,
  "ĠÐ½Ð°ÑĥÐº": 868,
  "Ð»Ð¾Ð±": 1061,
  "Ð°ÑĤÐ¾ÑĢ": 1193,
  "Ð¼ÐµÑĢ": 1070,
  "Ð´Ð°Ð¼ÐµÐ½ÑĤÐ°Ð»ÑĮ": 950,
  "ĠÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢ": 471,
  "ÐĵÑĢÐ°Ð´Ð¸ÐµÐ½ÑĤ": 1510,
  "Ð¸ÑĨÑĭ": 1124,
  "ģ": 128,
  "ĠÐ·Ð°Ð¿ÑĢÐ¾ÑģÐ¾Ð²": 1140,
  "Ð¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼": 1800,
  "Ð¾ÑģÑĢÐ¾ÑĩÐ½ÑĭÐµ": 1273,
  "ÑĢÐ°Ð·": 320,
  "ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĭÐµ": 1471,
  "ÐµÐ´Ð°Ñĩ": 608,
  "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±Ð½ÑĭÐ¹": 1023,
  "Ð¸Ð¾Ð»Ð¾Ð³Ð¸Ñı": 1527,
  "ÐµÐ¼Ð°Ð½ÑĤÐ¸ÑĩÐµÑģÐº": 1038,
  "Ðŀ": 530,
  "И": 166,
  "ÐĺÐ½ÑĤ": 1536,
  "Ð³Ð´Ðµ": 1670,
  "4": 29,
  "Ð²Ð°Ð½ÑĤÐ¾Ð²": 674,
  "ĠÐ¾Ð±ÑĥÑĩÐ°ÑİÑīÑĥÑİ": 1317,
  "ĠÐ·Ð°ÑĤÐµÐ¼": 865,
  "Ð¾ÐºÐµÐ½Ð¸Ð·Ð°ÑĤÐ¾ÑĢ": 1490,
  "Ð¿ÑĤÐ¸Ð¼Ð¸Ð·": 1432,
  "ĠÐ²ÑħÐ¾Ð´": 1256,
  "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ð¾Ðµ": 1303,
  "Ð¾Ð±Ð°Ð²Ð»Ñı": 478,
  "ĠÐ²ÑĭÐ´ÐµÐ»ÑıÑı": 1168,
  "Ð°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢÐ°": 1750,
  "Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮÑģÑı": 704,
  "ÑİÑĤ": 275,
  "ÐŀÐ¿ÐµÑĢ": 1495,
  "Ðł": 819,
  "tu": 726,
  "ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¸": 703,
  "Ð¸ÑģÐº": 629,
  "Ð¼ÐµÑħÐ°Ð½": 1556,
  "Н": 171,
  "ĠÐºÐ¾ÑĤÐ¾ÑĢ": 551,
  "Ðļ": 817,
  "ĠÐºÐ¾Ð½ÑĨÐµÐ¿ÑĤÐ¾Ð²": 871,
  "ĠÑıÐ·ÑĭÐºÐ°": 1217,
  "Ð¼Ð¾ÑĨÐ¸Ð¹": 1414,
  "¿ÑĢÐ¾": 1377,
  "ĠÐ°ÐºÑĤÐ¸Ð²Ð°ÑĨÐ¸Ð¸": 680,
  "ĠÐ²ÑĭÑĩÐ¸Ñģ": 706,
  "ÑĬ": 637,
  "ĠÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ½ÑĭÑħ": 1122,
  "µ": 113,
  "ÑĢÐ°Ð±": 394,
  "ÐĵÐ»ÑĥÐ±Ð¾ÐºÐ¾Ðµ": 1513,
  "ĠÐ²Ð¾ÑģÑģÑĤÐ°Ð½Ð°Ð²Ð»Ð¸Ð²Ð°ÑĤÑĮ": 1341,
  "ÑĩÐµÐ»Ð¾Ð²ÐµÐºÐ°": 1732,
  "ĠÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ¾Ð²": 1009,
  "ÑĢÐ°Ð²Ð½ÐµÐ½Ð¸Ñı": 903,
  "ÐĲÐ²ÑĤÐ¾": 1549,
  "Ж": 164,
  "ÐµÐ»Ð»ÐµÐºÑĤÐ°": 716,
  "ĠÐ¾Ð±ÑĬÐµÐ´Ð¸Ð½ÑıÐµÑĤ": 983,
  "н": 203,
  "Ь": 186,
  "¶Ð´": 363,
  "s": 92,
  "ĺ": 149,
  "ĠÐ²ÑģÐµÑħ": 1147,
  "~": 103,
  "Ð¸ÑĩÐµÑģÐº": 464,
  "Ð¿": 258,
  "Ð¾Ð·Ð´": 386,
  "ÑĥÐºÑĤÑĥÑĢÑĭ": 1589,
  "п": 205,
  "D": 45,
  "ÐµÑģÐº": 398,
  "ĠÐ·ÑĢÐµÐ½Ð¸Ðµ": 1451,
  "Ð°Ð¶Ð´ÑĭÐ¹": 801,
  "ĠÑĥÑĩÐ¸ÑĤÐµÐ»Ñı": 1323,
  "ÐµÐ¶Ð´Ñĥ": 422,
  "ÐµÐº": 301,
  "ÑĭÐ¹": 518,
  "ÑĢÐ°Ð¶Ð°ÐµÑĤ": 1253,
  "ĠÑģÐ¾Ð²Ð¿Ð°Ð´": 1320,
  "ĠÐ¾ÑĤÐ»Ð¸ÑĩÐ½Ð¾": 1123,
  "ÑĤÐ¸Ñı": 486,
  "ĠÑģÐ¸ÑģÑĤÐµÐ¼": 1417,
  "Ð¼Ð±": 1413,
  "ÑĬÐµÐ´Ð¸Ð½ÑıÐµÑĤ": 671,
  "ÐµÐ´": 284,
  "ÐĺÑģÑĤÐ¾ÑĢ": 1537,
  "ÑĤÑĢÐ°ÑĦ": 1055,
  "Ð¾Ð±ÑīÐ¸Ñħ": 1714,
  "ĠÐ´Ð¾ÑģÑĤÑĥÐ¿": 615,
  "Ð¸ÑĤÐµÐ»ÑĮ": 661,
  "Ð¸": 226,
  "ĠÑĢÐµÑģÑĥÑĢÑģÐ¾Ð²": 1532,
  "Ð½ÐµÐ½Ð¸Ñı": 601,
  "Ð¾Ð±ÑĥÑĩÐµÐ½Ð¸Ðµ": 625,
  "ĠÑį": 307,
  "\\": 69,
  "ĠÐ²Ð¸Ð´Ðµ": 504,
  "ĠÐ°": 514,
  "Ð¾ÑĢÐ°": 692,
  "ÑĦÑĥÐ½ÐºÑĨÐ¸Ñı": 1658,
  "ÑĤÐ¾ÐºÐµÐ½Ð¾Ð²": 1810,
  "ĠÐ¸Ð½ÑģÑĤÑĢÑĥÐºÑĨÐ¸Ð¹": 1099,
  "Ð¡ÐµÑĤÐ¸": 1507,
  "Ф": 178,
  "ĠÐ²Ð¾Ñģ": 1254,
  "ĠÑģÑĢÐµÐ´ÑģÑĤÐ²Ð¾": 1071,
  "ĠÐ¸Ð·ÑĥÑĩÐ°": 427,
  "Ð°Ð¶Ð´": 739,
  "Ð´Ð»Ñı": 1191,
  "ĠÐ¾Ð±ÑīÐ¸Ñħ": 1006,
  "ÑĢÐ¸Ð¼Ð¸": 1399,
  "Ð¾ÐµÐ´Ð¸Ð½Ñı": 1387,
  "ÑĩÐ½ÑĭÐµ": 967,
  "U": 62,
  "ÑĢÐ°Ð²Ð»ÑıÑİÑĤ": 1118,
  "ÑĥÐ·ÑĭÐºÐ°Ð½ÑĤÑĭ": 966,
  "ÐĲ": 1177,
  "ÑĢÐ°Ð·Ð»Ð¸ÑĩÐ°ÑİÑĤ": 1676,
  "Ðľ": 636,
  "ĠÑģÐµÑĤÐ¸": 382,
  "ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð²": 548,
  "ĠÐ·Ð°Ðº": 414,
  "Ð¾ÐºÐµÐ°Ð½Ñĭ": 805,
  "ÑģÑĤÑĢÐ¾Ð¹": 591,
  "ÑĢÐµÐºÑĥÑĢÑĢÐµÐ½ÑĤÐ½Ð¾Ð¹": 1627,
  "Ð»Ð°": 499,
  "Ð²Ð¾Ð´Ð°": 1014,
  "ĠÐ²ÑĭÐ¿Ð¾Ð»Ð½ÐµÐ½Ð¸Ñı": 1350,
  "Ð¾ÑģÐ¾ÑĦ": 1465,
  "Ð¡Ð²ÐµÑĢÑĤÐ¾ÑĩÐ½ÑĭÐµ": 1599,
  "Ð¾Ð½Ð¾Ð¼ÐµÑĢ": 509,
  "Ð³Ð¸": 1467,
  "ÐµÑĢÐ¸Ð¸": 756,
  "Ġmomentum": 963,
  "Ð¾Ð½Ð°": 681,
  "ĠÑĢÐ°ÑģÐ¿ÑĢÐµÐ´ÐµÐ»ÐµÐ½Ð¸Ð¸": 1018,
  "ÐºÐ¾Ð½ÑĨÐµÐ¿ÑĤÐ¾Ð²": 1775,
  "Ð¿Ð¾Ð·Ð²Ð¾Ð»Ñı": 1250,
  "Ð½Ð°Ð½Ð¸Ð¹": 1222,
  "Į": 139,
  "İ": 141,
  "ĠÐ¿ÐµÑĢÐµÐ¾Ð±ÑĥÑĩÐµÐ½Ð¸Ðµ": 1304,
  "ÑĢÐµÐ´": 446,
  "ĠÐ¼ÐµÑħÐ°Ð½Ð¸ÐºÐ¸": 1032,
  "ĠÐ½": 304,
  "Ð¶Ð¸ÑĤ": 709,
  "ÑģÐ»Ð¾Ð²": 1629,
  "Ð¿ÑĢ": 1187,
  "ÑĩÐµÐ½": 602,
  "Ĺ": 148,
  "Ð¤Ð¸Ð·Ð¸ÐºÐ°": 1508,
  "ĠÐ¾Ð±ÑĥÑĩÐ°ÑİÑī": 676,
  "ц": 212,
  "Ð³": 319,
  "Ð»ÐµÐ½Ð¸Ð¸": 708,
  "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 656,
  "Ð¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð²Ð°Ñı": 1816,
  "Ð¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð²": 1650,
  "ÑħÑĢÐ°Ð½": 838,
  "Ð°Ð½Ð¸Ð·ÑĥÑİÑĤ": 1112,
  "ĠÑģÐ¿": 520,
  "S": 60,
  "Ð½Ð°": 269,
  "ÐµÐ¹Ð½Ð¾ÑģÑĤÑĮ": 864,
  "ÑıÑĤÑĮÑģÑı": 902,
  "{": 100,
  "¿ÑĤÐ¸Ð¼Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 917,
  "ÑĮÑİÑĤ": 373,
  "Ð¿Ð°Ð´": 1252,
  "Ð°Ð½Ð¸Ñı": 362,
  "ĠÑĢ": 342,
  "ĠÑįÐ½ÐµÑĢÐ³Ð¸Ð¸": 873,
  "Ð²ÐµÐ´": 1420,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐºÐ¾Ð³Ð¾": 928,
  "Ð¸Ð·ÑĥÑĩÐ°ÑİÑīÐ¸Ð¹": 1804,
  "ÐµÐ¹Ñģ": 1087,
  "Ð¤Ð¸Ð»Ð¾ÑģÐ¾ÑĦÐ¸Ñı": 1600,
  "Ð¾Ð¹": 332,
  "Ð°Ð»": 365,
  "Ð°Ð»ÑĮÐ½Ð°Ñı": 1131,
  "ĠÑĩÐ¸ÑģÐ»Ð°": 933,
  "¶ÐµÐ½Ð¸Ñı": 455,
  "ÑĥÑĩÐ¸ÑĤÐµÐ»Ñı": 1741,
  "Ð²ÑıÐ·": 649,
  "ÑģÐ»": 1057,
  "ы": 217,
  "ÐĳÐ°Ð·Ñĭ": 1550,
  "ÑĨÐµÑģÑģ": 400,
  "ī": 136,
  "ĠÐ²": 263,
  "ÐµÐ¹": 281,
  "Ð¾Ð»ÑĮÐ·Ñĥ": 417,
  "Ð°ÑİÑīÐ°Ñı": 734,
  "ĠÐ²Ñģ": 652,
  "Ð»Ð³Ð¾ÑĢÐ¸ÑĤ": 1404,
  "Ð½ÑĭÐ¼Ð¸": 1241,
  "6": 31,
  "С": 175,
  "ĠÐ¶Ð¸Ð²ÑĭÑħ": 1056,
  "C": 44,
  "ĠÑģÑĤÐ°Ð±Ð¸Ð»Ð¸Ð·Ð¸ÑĢÑĥÐµÑĤ": 1520,
  "ÐµÐ»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ": 1081,
  "ÑĢÐ°ÑģÐ¿ÑĢÐµÐ´ÐµÐ»ÐµÐ½Ð¸Ð¸": 1748,
  "ĠÐ²ÑĭÐ¿Ð¾Ð»": 1293,
  "ÑģÑĤÑĢÑĥÐºÑĨÐ¸Ð¹": 922,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»ÑıÐµÑĤ": 1114,
  "Ð´Ð¾Ð±Ð°Ð²Ð»Ñı": 1259,
  "Ð°Ð½Ð½ÑĭÐµ": 519,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ð¾Ð¼ÐµÑĢÐ½Ð¾ÑģÑĤÐ¸": 538,
  "ÑĢÐ¾Ð½Ð¸ÐºÑĥ": 877,
  "ĠÐ±ÐµÐ·": 776,
  "ĠÐ¿ÑĢÐ¾ÑĪÐ»Ð¾Ð¼": 991,
  "Ð·Ð°ÑĤÐµÐ¼": 1785,
  "Ð¸Ñģ": 324,
  "ÐĵÐµÐ½ÐµÑĢÐ°ÑĤÐ¸Ð²Ð½ÑĭÐµ": 1602,
  "Ð²ÑĭÑĩÐ¸ÑģÐ»ÑıÐµÑĤ": 1733,
  "ĠÐ·Ð°Ð²Ð¸ÑģÐ¸Ð¼Ð¾ÑģÑĤÐ¸": 1585,
  "ÑĢÐ°Ð¼": 409,
  "ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»ÑıÑİÑĤ": 1547,
  "ĠÑģÐ²ÑıÐ·Ð¸": 1528,
  "ĠÐ¸Ð¼ÐµÐµÑĤ": 1153,
  "ÐĺÐ½ÑĤÐµÑĢÐ½ÐµÑĤ": 1608,
  "Ð½Ð°ÑħÐ¾Ð´Ð¸ÑĤ": 1369,
  "Ð¿ÐµÑĩ": 521,
  "ÑĤÐ¾": 299,
  "ÐµÐ½ÑĤÐ°Ð»ÑĮ": 883,
  "ĠÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ°": 1008,
  "ĠÐ·Ð°Ð´": 438,
  "Ð°ÑĤÑĮ": 336,
  "Ð¾Ð³ÑĢÐ°Ð¼": 461,
  "ÐµÑģ": 285,
  "ÐľÐ°ÑĪÐ¸Ð½": 1515,
  "Ĩ": 133,
  "Ð·ÑĭÐºÐ°Ð½ÑĤÑĭ": 934,
  "Й": 167,
  "ÐĿÐ¾ÑĢÐ¼Ð°Ð»Ð¸Ð·Ð°ÑĨÐ¸Ñı": 1615,
  "Ð½Ðµ": 1755,
  "Ð¿ÑĢÐ¸Ð¼ÐµÑĢ": 1801,
  "¿Ð¸Ñģ": 1041,
  "Ð¸ÑĨ": 485,
  "ĠÐ½Ðµ": 869,
  "Ñģ": 234,
  "Ð¾Ð±Ñī": 1189,
  "Ð»ÐµÐ½Ð¸Ñı": 1230,
  "?": 40,
  "Ķ": 147,
  "О": 172,
  "ĠÐ¿ÑĢÐ¸Ð½ÑĨÐ¸Ð¿Ñĭ": 1098,
  "¯": 107,
  "Ð°Ð¼Ð¸": 553,
  "ĠÑĥÐ·Ð»Ð¾Ð²": 882,
  "ĠÐµÑģÑĤÐµÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 1382,
  "ÐĴ": 1378,
  "Ð¾ÑĤ": 295,
  "W": 64,
  "Ð¸ÑĩÐµÐ½Ð½ÑĭÑħ": 1287,
  "Ð°Ð½Ð¸ÑıÐ¼Ð¸": 774,
  "Ń": 156,
  "ÑģÐºÐ°Ð·Ð°Ð½Ð¸ÑıÐ¼Ð¸": 811,
  "Ð¡ÐµÐ¼Ð°Ð½ÑĤÐ¸ÑĩÐµÑģÐº": 1505,
  "Ð°ÐµÑĤ": 430,
  "ÑĢÐµÐ±": 510,
  "Ð¿Ð¾Ð»": 1249,
  "Ð¾ÑĢÑĭ": 653,
  "ÐºÐ¾ÑĤÐ¾ÑĢ": 1361,
  "ĠÐ¿Ð¾ÑĢÑıÐ´ÐºÐµ": 840,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½": 349,
  "ĠÑģÐ¾Ð²Ð¿Ð°Ð´ÐµÐ½Ð¸Ñİ": 1354,
  "Ð´Ð°Ð½Ð½ÑĭÑħ": 749,
  "ÑģÑı": 354,
  "ÑĢÐ°Ð½ÑģÑĦÐ¾ÑĢÐ¼ÐµÑĢ": 1210,
  "|": 101,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ð°Ñħ": 894,
  "ÑĢÐ°Ð½Ð¸ÑĩÐµÐ½Ð½ÑĭÑħ": 1291,
  "Ð¾Ð¼Ð¸Ð½Ð°ÑĤ": 1086,
  "ÐµÐ»Ð¾Ð²": 490,
  "Ы": 185,
  "ÑĢÐ°Ð±Ð¾ÑĤÐºÐ°": 1489,
  "Л": 169,
  "ĠÐ·Ð°Ð²Ð¸Ñģ": 1462,
  "ĠÐ²Ð¸Ð´ÐµÐ¾": 1492,
  "Ð¾ÑĢÑıÐ´ÐºÐµ": 794,
  "Ð½Ð¾Ð³Ð¾": 421,
  "ĠÑģÐ¾ÐµÐ´Ð¸Ð½ÑıÑİÑĤ": 1136,
  "ÑģÑĤÐ°Ñı": 1069,
  "ÑĢÐµÐ±Ð»ÐµÐ½Ð¸Ð¸": 710,
  "ÑĢÑĭÑĤÐ¾Ðµ": 1335,
  "ÐŀÐ¿ÐµÑĢÐ°ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐµ": 1594,
  "ĠÑĪÑĤÑĢÐ°ÑĦ": 1154,
  "ĠÐºÐ»Ñİ": 1457,
  "ĠÑĥÑĩÐ¸ÑĤÐµÐ»": 789,
  "ÑįÐ½ÐºÐ¾Ð´": 1449,
  "ÑĢÐ°Ð±Ð°ÑĤÑĭÐ²Ð°ÑİÑĤ": 630,
  "ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤÐºÐ¸": 804,
  "ÑĢÐµÐ´ÑģÑĤÐ²Ð¾": 899,
  "!": 10,
  "ĠÑģÐ²ÑıÐ·": 745,
  "Ð´Ð¾ÑĢÐ¾Ð²": 1437,
  "ÑģÑĤÐ°Ð½Ð°Ð²Ð»Ð¸Ð²Ð°ÑĤÑĮ": 1338,
  "ÐµÐºÑģÑĤ": 628,
  "ÑİÑĨÐ¸": 1407,
  "ĠÑĪ": 1043,
  "ÑĪÐ»ÐµÐ½Ð¸Ñı": 919,
  "ÑĢÑħÐ¸ÑĤÐµÐºÑĤ": 673,
  "ÑĢ": 231,
  "Ð¾Ð±ÑĬÐµÐ´Ð¸Ð½ÑıÐµÑĤ": 1364,
  "´": 112,
  "Ðĺ": 816,
  "ĠÐ¾Ð±ÑĥÑĩÐµÐ½Ð¸Ðµ": 696,
  "Ð½Ð°ÑħÐ¾Ð´Ñı": 1809,
  "Ð¿Ð¾Ð½Ð¸Ð¼Ð°ÑĤÑĮ": 1781,
  "\t": 6,
  "ÑĢÐ¸ÑĨ": 1226,
  "Ð»ÑıÐµÑĤ": 655,
  "ĠÐ´Ð°ÐµÑĤ": 1262,
  "Ð»Ð¾Ð²ÑĭÐµ": 1294,
  "'": 16,
  "ĠÑģÐµÑĤÑĮ": 474,
  "ÑĢÐ°ÐºÑĤÐ¸ÐºÐ°": 949,
  "ĠÐ¿ÐµÑĢ": 562,
  "ĠÑģÐµÐ¼Ð°Ð½ÑĤÐ¸ÑĩÐµÑģÐºÐ¾Ð¼": 1340,
  "ĠÐ½Ð°ÑħÐ¾Ð´Ð¸ÑĤ": 670,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĭÐµ": 527,
  "=": 38,
  "z": 99,
  "ĠÐ²ÐµÐºÑĤ": 689,
  "ÑĥÑĩÐ¸ÑĤÐµÐ»ÐµÐ¼": 1742,
  "Ð¾Ð±ÑĢÐ°Ð¶ÐµÐ½Ð¸Ñı": 578,
  "ÑĭÐ½Ð¸": 1063,
  "ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐµ": 1301,
  "Ð¿ÑĢÐ¾ÑĨÐµÑģÑģ": 1137,
  "ÑģÑĤÑĢÐ¾ÐµÐ½Ð¸Ðµ": 1767,
  "Ð°ÑĨÐ¸ÐµÐ¹": 1463,
  "Ð¾Ñī": 728,
  "Y": 66,
  "RMSprop": 812,
  "ĠÐ»ÐµÑģÐ°": 1004,
  "ÑģÐ¾Ð±ÑĭÑĤÐ¸Ñı": 1759,
  "ĠÐ¼ÑĭÑģÐ»": 1135,
  "Ð°Ð´": 1184,
  "[": 68,
  "Ч": 181,
  "Ð°Ð²": 359,
  "ÐµÐ°Ð½": 731,
  "ÐĿÐ¾ÑĢÐ¼Ð°Ð»Ð¸Ð·": 1553,
  "Ð¾Ð": 233,
  "Ð½ÐµÑĢÐ³Ð¸Ð¸": 714,
  "Э": 187,
  "Ð³Ð¸Ð¸": 699,
  "Ð´Ð¸Ð½": 1435,
  "Ðµ": 227,
  "Ð·Ð»Ð¾Ð²": 695,
  "Ð¿ÑĢÐ¾": 603,
  "Ð¾Ð²": 253,
  "ÐµÑĢÑĦ": 1082,
  "ÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢ": 1247,
  "ĠÐ±ÑĭÑģÑĤÑĢÑĭÐ¹": 997,
  "а": 190,
  "Ð»ÑıÑİÑĤ": 1084,
  "ÑģÑĤÐ²Ð¸Ñı": 1097,
  "ĠÐ°Ð»Ð³Ð¾ÑĢÐ¸ÑĤÐ¼": 1134,
  "Ð¿ÑĢÐ¾ÑģÑĤÐ°Ñı": 1697,
  "ÑĥÐ¼Ð¼Ñĥ": 784,
  "ĠÐ²Ð²Ð¾Ð´Ð°": 1257,
  "Ñį": 282,
  "Ð°ÑĤÐµÑĢÐ¸Ð¸": 757,
  "Ð¸ÑĤÐµÐºÑĤ": 660,
  "—": 223,
  "Ð´Ð¾Ð±Ð°Ð²Ð»ÑıÑı": 1808,
  "ÐµÐ¾Ð±ÑĥÑĩÐµÐ½Ð¸Ðµ": 1049,
  "Ð¸Ð²ÑĭÑħ": 872,
  "Ð¾Ð·Ð²Ð¾Ð»Ñı": 404,
  "ÐµÐ´Ð´Ð¸Ð½Ð³Ð¸": 1580,
  "Ð»Ð¸Ð²Ð°ÑĤÑĮ": 1231,
  "ĠÑģÐµÐ¼Ð°Ð½ÑĤÐ¸ÑĩÐµÑģÐº": 1243,
  "т": 208,
  "ĠÐ¼Ð¸ÑĢÑĥ": 1439,
  "ĠÐ°Ð½Ð°Ð»Ð¸Ð·Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ": 964,
  "3": 28,
  "Ð´ÐµÐ»": 564,
  "momen": 797,
  "Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 616,
  "Ð³Ð¾ÑĢ": 473,
  "ÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 599,
  "u": 94,
  "ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģ": 442,
  "ч": 213,
  "Ð³Ð¾ÑĢÑĭ": 1688,
  "Ð¸Ð½ÑģÑĤÑĢÑĥÐºÑĨÐ¸Ð¹": 1668,
  "ĠÑĩÐµÑĢÐµÐ·": 995,
  "Ð°": 229,
  "ĠÑģÐ¾Ð·Ð´": 408,
  "ĠÑįÐ²Ð¾Ð»ÑİÑĨÐ¸Ñİ": 1583,
  "ĠÑĢÐ°Ð·Ð¼ÐµÑĩÐµÐ½Ð½ÑĭÑħ": 1035,
  "ĠÑģÑĤÑĢÐ¾ÐµÐ½Ð¸Ðµ": 1033,
  "ĠÑĦ": 379,
  "Ð´Ð°Ð¼ÐµÐ½ÑĤÐ°Ð»ÑĮÐ½ÑĭÐµ": 960,
  "Ð½ÑĭÐµ": 287,
  "ÑĭÐº": 517,
  "Ð¾Ð·Ð²": 371,
  "ĠÐ½ÐµÐ»Ð¸Ð½ÐµÐ¹Ð½Ð¾ÑģÑĤÑĮ": 1090,
  "\r": 8,
  "Ð±Ð¸Ð²Ð°ÐµÑĤ": 1288,
  "ÐŃ": 1180,
  "Ð²Ð¸Ð¶ÐµÐ½Ð¸Ñı": 849,
  "Ð¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÑİÑĤ": 1721,
  "ÑĥÑĩÐµÐ½Ð¸Ñı": 1267,
  "ĠÐ´Ð¾Ð±Ð°Ð²Ð»ÑıÐµÑĤ": 791,
  "ÑħÑĢÐ°Ð½ÐµÐ½Ð¸Ðµ": 1705,
  "ĠÐ¼Ð½Ð¾Ð³Ð¾ÑģÐ»Ð¾Ð¹Ð½ÑĭÐµ": 1129,
  "ĠÐ´Ð¾ÐºÑĥÐ¼ÐµÐ½ÑĤÑĭ": 1079,
  "ÐŁÑĢÐ¸ÑĢÐ¾Ð´Ð°": 1566,
  "Ð¸Ð°Ð³": 729,
  "ÑģÑĤ": 248,
  "ÐŀÐ¿ÑĤÐ¸Ð¼Ð¸Ð·": 1497,
  "ĠÑĢÐµÐºÑĥÑĢÑĢÐµÐ½ÑĤÐ½Ð¾Ð¹": 1100,
  "Ð¿ÑĢÐ°ÐºÑĤÐ¸ÐºÐ°": 1649,
  "ÑģÐºÑĥÑģÑģÑĤÐ²Ð¾": 1524,
  "№": 224,
  "о": 204,
  "Ð»ÐµÑĩÐµÐ½Ð¸Ñı": 1761,
  "ÑĢÐ°Ð": 262,
  "p": 89,
  "Ð¸Ð¼Ð¾ÑģÑĤÑĮ": 1560,
  "Ð¸Ð·Ð¸ÐºÐ°": 1442,
  "Ё": 157,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²ÐµÐ´": 1531,
  "ÑĮÑİ": 743,
  "ÑĥÐº": 338,
  "Ð¿ÑĢÐµÐ´": 1074,
  "ÐµÑĢÐ½ÐµÑĤ": 1441,
  "<|im_start|>": 4,
  "ĠÐ¸Ð·Ð¼ÐµÑĢÑıÐµÑĤ": 1286,
  "ÑģÐº": 419,
  "Ð¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÐµÑĤ": 1720,
  "ÐľÐ°ÑĪÐ¸Ð½Ð½Ð¾Ðµ": 1604,
  "ÐĵÑĢÐ°ÑĦ": 1511,
  "ĠÑĤÐµÐºÑģÑĤ": 702,
  "Ð½Ð¾ÑģÑĤÑĮ": 441,
  "Ð±Ð»Ð°Ð³": 1789,
  "ĠÐ¾Ð¿Ð¸Ñģ": 1132,
  "Ð³Ð»ÑĥÐ±Ð¾ÐºÐ¸Ñħ": 1825,
  "ĠÐ¿ÑĢÐ¾": 325,
  "ĠÑģÐ¾Ð·Ð´Ð°Ð½Ð½ÑĭÑħ": 1000,
  "Ð¸Ð·Ð¸ÑĢÑĥ": 1265,
  "ĠÑħÑĢÐ°Ð½ÑıÑĤ": 1316,
  "ĠÐ¿Ð°Ð¼ÑıÑĤÐ¸": 841,
  "Ð¾Ð¿ÑĢÐ¾": 1401,
  "Ð¾": 225,
  "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±": 577,
  "Ð´Ð°Ð¼": 854,
  "ÑİÑĨÐ¸Ñİ": 1572,
  "ÐľÐ°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÐºÐ°": 1603,
  "Ð°Ð¸Ð¼": 1054,
  "ĠÑĢÐµÑģÑĥÑĢÑģÐ°Ð¼Ð¸": 1152,
  "ÑħÐ¾Ð¶Ð¸Ðµ": 969,
  "ĠÐ±": 372,
  "ĠÑģÑĥÐ¼Ð¼Ñĥ": 972,
  "Ð°ÑĪÐ¸Ð½Ð°Ð¼": 936,
  ">": 39,
  "ÑĥÑĢÐ°Ð²Ð½ÐµÐ½Ð¸Ñı": 1764,
  "ĠÑģÐ¿ÑĥÑģÐº": 1494,
  "ÑģÐ¿ÑĥÑģÐº": 1680,
  "Ð°ÑİÑĤ": 326,
  "ÑħÑĢÐ°Ð½ÑıÑĤ": 1706,
  "Ð½Ð¸Ð¹": 1052,
  "ĠÐ¸Ð·ÑĥÑĩÐ°ÐµÑĤ": 666,
  "ºÑĤ": 406,
  "ĠÑĢÐ°Ð·Ð´ÐµÐ»": 1108,
  "ĠÐ³ÑĢÐ°Ð½": 1101,
  "ĠÐ¿ÑĢÐµÐ´Ð²Ð°ÑĢ": 1297,
  "Ð°Ð¼": 346,
  "ĠÐ²ÑħÐ¾Ð´Ð½ÑĭÑħ": 1343,
  "Ð½ÑĭÐ¹": 544,
  "</s>": 2,
  "ĠÑįÐ²Ð¾Ð»": 1460,
  "Ð¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ñİ": 1209,
  "ĠÐ¿ÑĢÐ¸Ð¼ÐµÑĢ": 988,
  "ÑģÐ¼ÑĭÑģÐ»Ñĥ": 1631,
  "ÑıÑĤ": 448,
  "Ð²Ð·": 1644,
  "Ð°Ð½Ð¸Ð¹": 646,
  "Ð¾ÐºÐµÐ½": 480,
  "Ð²ÐµÐºÑĤÐ¾ÑĢÐ¾Ð²": 1820,
  "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ": 802,
  "Ð»ÐµÐ½Ð¸Ð¹": 1488,
  "&": 15,
  "Ð¸Ð¼Ð°ÑĤÑĮ": 533,
  "ĠÐ¿ÑĢÐ¾Ð¸ÑģÑħÐ¾Ð¶Ð´": 1277,
  "ĠÐ½Ð°": 303,
  "ĠÑģÐ¾Ð²": 744,
  "Ð¶Ð¸Ð¼Ð°ÑĤÑĮ": 911,
  "Ð°ÑĤÐµÐ¼Ð°ÑĤ": 668,
  "Ð¾Ð½": 357,
  "g": 80,
  "ĠÐ¾Ð±ÑĥÑĩÐ°": 659,
  "Ð¸Ð¼Ð¸Ð·": 492,
  "Ð°Ð¶Ð½ÑĭÑħ": 836,
  "ÑİÑīÐ°Ñı": 378,
  "Ĭ": 137,
  "Ð¸Ðº": 315,
  "Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ðµ": 935,
  "ÐŃÐºÐ¾Ð½": 1555,
  "ĠÑĦÑĥÐ½Ð´Ð°Ð¼ÐµÐ½ÑĤÐ°Ð»ÑĮÐ½ÑĭÐµ": 1001,
  "ĠÐ¿Ð¾Ð·Ð½Ð°Ð½Ð¸Ñı": 839,
  "ÐµÑĩÐµÐ½Ð¸Ñı": 770,
  "ĠÑĢÐ°ÑģÐ¿": 574,
  "ÑĢÐ°Ñī": 595,
  "ĠÐ¾ÑĤÐ²ÐµÑĤÐ°Ð¼Ð¸": 1562,
  "ĠÐ²Ð·Ð²ÐµÑĪÐµÐ½Ð½ÑĥÑİ": 1138,
  "к": 200,
  "Ð½Ð¾Ð»ÑĮ": 1756,
  "ÑģÐ¾Ð²": 643,
  "Ð°ÑĨÐ¸Ð¾Ð½Ð½ÑĭÐµ": 1586,
  "ÑģÑĤÑĢÑĥÐº": 535,
  "ÑħÑĥÐ´Ð¾Ð¶Ð½Ð¸ÐºÐ¸": 1766,
  "ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ÑıÑĤÑĮÑģÑı": 952,
  "Ð¸Ð·Ð¾Ð±ÑĢÐ°Ð¶ÐµÐ½Ð¸ÑıÐ¼Ð¸": 1823,
  "Ð¸ÑģÐºÑĥÑģÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 1702,
  "op": 724,
  "Ð¾ÑĨÐ¸Ð¹": 1388,
  "ÐłÐµÐ³Ñĥ": 1542,
  "ĠÑħÑĢÐ°Ð½": 669,
  "ÑĥÑĩÐ¸ÑĤÐµÐ»": 1365,
  "ĠÐ¼Ð½Ð¾Ð³Ð¾Ð¼ÐµÑĢÐ½ÑĭÑħ": 931,
  "ĠÑĥÑĩÐ¸ÑĤÑģÑı": 918,
  "ж": 196,
  "Ð¸ÑĢÐ¾Ð²": 341,
  "Г": 161,
  "Ð²ÑĭÑĩÐ¸Ñģ": 1360,
  "ĠÐ¿ÑĢÐ°Ð²": 742,
  "Ð¸Ð²Ð¸ÑĤÐµÐ»ÑĮÐ½Ð°": 1160,
  "M": 54,
  "ÑĥÑİÑĤÑģÑı": 930,
  "Ð·Ð°ÐºÐ¾Ð½Ð°Ñħ": 1719,
  "Ð¼Ð¸ÑĢ": 1638,
  "Ġ": 126,
  "ÑĭÑģÑĤÑĢ": 832,
  "ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½Ð¸ÐºÑĥ": 1094,
  "Ð½Ñĭ": 251,
  "ĠÐ´Ð°Ð½Ð½ÑĭÑħ": 377,
  "ĠÑģÐ¼ÑĭÑģÐ»Ñĥ": 846,
  "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±Ð½Ð¾ÑģÑĤÑĮ": 1022,
  "%": 14,
  "Ð´Ð¸Ð°Ð³Ð½Ð¾ÑģÑĤÐ¸ÐºÐ¸": 1652,
  "Ð½Ð¾ÑģÑĤÐ¸": 399,
  "ÐµÐ½Ð¸Ñİ": 1236,
  "Ð¾Ð´ÐµÐ¹": 1085,
  "ÑĢÐ°Ð·Ð½Ð¾Ð¾Ð±ÑĢÐ°Ð·Ð½Ð°": 1674,
  "ÑĢÐ¾ÑģÐ¾Ð²": 1080,
  "Ñ": 125,
  "Ð½Ð¸Ð¼": 541,
  "ĠÐ³Ð»ÑĥÐ±Ð¾ÐºÐ¸Ðµ": 1142,
  "ĠÐ¾Ð±ÐµÑģÐ¿ÐµÑĩÐ¸Ð²Ð°Ñı": 925,
  "N": 55,
  "ÐµÐ½": 243,
  "Ð¾Ð½Ð½Ð¾Ðµ": 1477,
  "Ðĵ": 635,
  "Ð¢": 815,
  "Ð¿Ð¾ÑĤÐµÑĢÑĮ": 1740,
  "Ð¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»ÑıÐµÑĤ": 1743,
  "ÑĦÑĦÐµÐºÑĤÐ¸Ð²Ð½Ð¾Ð³Ð¾": 579,
  "Ð½Ð¾Ð¾Ð±ÑĢÐ°Ð·Ð½Ð°": 803,
  "ÐºÐ¾Ð´": 1246,
  "ĠÑģÐ¾ÑģÑĤÐ¾ÑıÐ½Ð¸Ðµ": 1574,
  "Ð¾ÑĢÐ¼Ð°Ð»Ð¸Ð·": 1472,
  "Ð»Ð¸ÑĩÐ°ÑİÑĤ": 1128,
  "ÐĲÐ²ÑĤÐ¾ÑįÐ½ÐºÐ¾Ð´ÐµÑĢ": 1614,
  "Ð°ÑĢ": 1223,
  "Ð¸Ð·Ð²Ð¾Ð´ÑģÑĤÐ²Ðµ": 1659,
  "Ð°Ñħ": 733,
  "Ð¸Ð²Ð°ÑĨÐ¸Ð¸": 589,
  "$": 13,
  "ĠÐ¸Ð½": 330,
  "Ð¼ÑĥÐ·ÑĭÐºÐ°Ð½ÑĤÑĭ": 1797,
  "Ð²Ð½Ð¸Ð¼Ð°Ð½Ð¸Ñı": 1424,
  "Ð¼ÑĭÑĪÐ»ÐµÐ½Ð¸Ñı": 1791,
  "Ð½Ð°ÑĤÐ¸Ð²Ð½ÑĭÐµ": 1530,
  "Ð´Ð¾Ñħ": 855,
  "Ð°Ð±Ð¸Ð»": 1234,
  "Ð·Ð°Ð´Ð°Ñĩ": 1824,
  "ÐĵÐµÐ½ÐµÑĢ": 1512,
  "ÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½Ð¸ÐºÑĥ": 1662,
  "´Ð¸": 632,
  "ĠAdam": 1381,
  "ÐľÐµÐ´Ð¸ÑĨÐ¸": 1516,
  "Ð²Ð¸Ð´Ðµ": 1359,
  ")": 18,
  "ÑĥÑģÑĤÑĢÐ¾Ð¹": 1763,
  "Ð¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ð¸": 1708,
  "Ð°ÑĨÐ¸": 310,
  "ÐĵÑĢÐ°Ð´Ð¸ÐµÐ½ÑĤÐ½ÑĭÐ¹": 1601,
  "Ð¸Ð½Ð°ÑĤ": 1047,
  "Ð¸ÑĩÐµÑģÐºÐ¸Ð¼Ð¸": 1120,
  "±": 109,
  "ľ": 151,
  "ÑĭÐµ": 437,
  "Ð¸ÐºÑĥ": 571,
  "ÑģÐ»Ñĥ": 498,
  "ĠÑģÐ²ÑıÐ·ÐµÐ¹": 1150,
  "ÐºÐ¾Ñģ": 1427,
  "ĠÐ²Ð·Ð°Ð¸Ð¼": 1139,
  "Ð°ÑģÑĤ": 1053,
  "<unk>": 0,
  "Ð²Ð½ÑĥÑĤÑĢÐµÐ½Ð½Ð¸Ð¹": 1645,
  "Ð¾Ð³": 288,
  "ÑĢÐ¾Ð½": 318,
  "Ð°Ð±Ð¸Ð»Ð¸Ð·Ð¸ÑĢÑĥÐµÑĤ": 1355,
  "Ð½Ð°ÑĩÐµÐ½": 607,
  "ĠÐ¾Ð±Ð¼ÐµÐ½Ð¸Ð²Ð°ÑĤÑĮ": 1269,
  "Ñħ": 244,
  "ĹÐµÐ¼Ð»Ð¸": 1333,
  "w": 96,
  "ÐµÐ´Ð¸Ð½": 425,
  "Ð¶": 476,
  "ÐµÑĤÐ¸": 1429,
  "ĠÐ²ÑĭÐ²Ð¾Ð´Ð°": 1484,
  "Ð¸Ð¶ÐµÐ½Ð¸Ñı": 833,
  "Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĥÑİ": 904,
  "ÑĭÐ²": 501,
  "ĠÐ¿ÑĢÐµÐ´": 457,
  "Ĥ": 129,
  "ÐºÑĨÐ¸Ñı": 974,
  "Ð¡ÐµÐ¼Ð°Ð½ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ð¹": 1598,
  "ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð¼Ð°Ñħ": 1030,
  "ĠÐ¸Ð¼": 1042,
  "ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ": 759,
  "х": 211,
  "ÑıÐ²Ð»ÑıÐµÑĤÑģÑı": 1336,
  "ĠÐ´Ð»Ñı": 312,
  "ÑĢÐ°Ð´Ð¸ÐµÐ½ÑĤÐ°Ð¼": 938,
  "ĠÑĢÐ°ÑģÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ÑıÑĤÑĮÑģÑı": 1019,
  "ÐĴÐ½Ð¸Ð¼Ð°Ð½Ð¸Ðµ": 1569,
  "ĠÑģÐ»Ñĥ": 845,
  "ReLU": 1568,
  "Ð¾Ð»": 286,
  "Т": 176,
  "ĠÐ³Ð»ÑĥÐ±Ð¾Ðº": 610,
  "ĠÐ¿ÐµÑĢÐµÐ´Ð°ÑĩÐ¸": 711,
  "H": 49,
  "Ñĩ": 242,
  "Ð½Ð¾Ð¾Ð±ÑĢÐ°Ð·": 758,
  "ĠÐ¼ÐµÐ¶Ð´Ñĥ": 444,
  "ÑĦÐ¾ÑĢÐ¼ÑĥÐ»Ñĭ": 768,
  "Ð¸ÑĢÑĥ": 549,
  "ÐµÐ½ÐµÑĢ": 968,
  "ÐµÐ¾Ð±ÑĢÐ°Ð·": 825,
  "Ð¼ÐµÑħ": 1185,
  "ĠÐ½Ð°ÑħÐ¾Ð´": 507,
  "ÐµÐºÑĥÑĢ": 662,
  "Ð°Ðº": 835,
  "ĠÐ½Ð¾Ð»ÑĮ": 984,
  "ĠÐ¸ÑģÐ¿": 450,
  "\"": 11,
  "ĠÐ²Ð°Ð¶Ð½ÑĭÑħ": 977,
  "Ð¾Ð¶Ð½Ð¸ÐºÐ¸": 780,
  "ÐµÐ¹ÑĢÐ¾Ð½": 331,
  "Ð½Ð¾Ðµ": 568,
  "Ð½Ð¾": 290,
  "Ю": 188,
  ":": 35,
  "Ħ": 131,
  "ĠÐ¿ÑĢÐµÐ´Ð¾ÑĤÐ²ÑĢÐ°ÑīÐ°ÐµÑĤ": 1487,
  "Я": 189,
  "ÑĤÑĢ": 735,
  "ĠÑĢÐµÑĪÐµÐ½Ð¸Ñı": 494,
  "ÐºÐ¾ÑĤÐ¾ÑĢÑĭÐµ": 1736,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÐºÐ°": 1017,
  "ĠÑĥÑĩÐ¸ÑĤ": 515,
  "ĠÐ¿Ð¾ÑģÐ»ÐµÐ´Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÐ¸": 645,
  "ÑĥÑĩÐµÐ½Ð¸Ðµ": 426,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½Ð½Ð°Ñı": 1285,
  "ÐµÐ³Ñĥ": 1405,
  "Ð¸Ñİ": 1219,
  "ÐºÐ¾Ð½": 1428,
  "Ð¸Ð»Ð»Ð¸Ð¾Ð½Ñĭ": 810,
  "<|im_end|>": 5,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½Ð½Ð¾Ð¹": 1105,
  "ÑĩÐµÐ»Ð¾Ð²": 1357,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·": 766,
  "ĠÑģÐ»Ð¾Ð²": 971,
  "Ð¸Ð´Ðµ": 410,
  "з": 197,
  "Ð¼Ð°ÑĤÐµÑĢÐ¸Ð¸": 1639,
  "Ð¾ÑģÐ½Ð¾Ð²Ðµ": 1793,
  "ĠÐ·Ð´Ð¾ÑĢÐ¾Ð²": 1452,
  "Ð·Ð°Ðº": 1194,
  "Ð¾Ñģ": 313,
  "ÑĢÐ°Ð±Ð¾ÑĤ": 475,
  "Ð½Ð°ÑħÐ¾Ð´": 1264,
  "Ð°ÐºÑĤ": 459,
  "ÑİÐ´ÑĮÐ¼Ð¸": 715,
  "ÑĢÑħ": 640,
  "Ð¸Ð½ÑģÑĤÑĢÑĥÐ¼ÐµÐ½ÑĤÐ¾Ð²": 1787,
  "i": 82,
  "Ð»Ð¸ÑĩÐ½Ð¾": 929,
  "ĠÑĢÐ°Ð·Ð»Ð¸ÑĩÐ°ÑİÑĤ": 1289,
  "Ð¼Ñĥ": 688,
  "Ð¾Ð·Ð¸ÑĨÐ¸": 1456,
  "Ð½Ð¾Ð²Ð»ÐµÐ½": 891,
  "ÑģÑĦÐ¾ÑĢÐ¼": 1183,
  "Ð¢ÑĢÐ°Ð½ÑģÑĦÐ¾ÑĢÐ¼ÐµÑĢ": 1534,
  "ÑĥÐ´Ð¸Ð²Ð¸ÑĤÐµÐ»ÑĮÐ½Ð°": 1704,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½Ð°Ð¼Ð¸": 1284,
  "ĠÐ²Ð¾Ð·Ð²ÑĢÐ°ÑīÐ°ÑİÑīÐ°Ñı": 853,
  "ÑģÐµÑĤÐ¸": 793,
  "Ð¿ÑĢÐµÐ¾Ð±ÑĢÐ°Ð·ÑĥÑİÑĤÑģÑı": 1802,
  "ÑĤÐ¾Ð¼": 827,
  "ĠÑĢÐ°Ð±Ð¾ÑĤÐ°ÑİÑĤ": 962,
  "Ð¼Ð¾Ð´ÐµÐ»Ð¸": 945,
  "Б": 159,
  "ÑĨÐµÐ¿ÑĤ": 748,
  "ÐµÑĢ": 271,
  "Ð²ÐµÐºÑĤ": 1770,
  "ĠÐ¿ÑĢÐ¾Ð¸ÑģÑħÐ¾Ð¶Ð´ÐµÐ½Ð¸Ðµ": 1347,
  "O": 56,
  "0": 25,
  "Д": 162,
  "Ð¾ÑģÐ½Ð¾Ð²Ð½Ð¾Ðµ": 1687,
  "Ð»ÑĥÐ±Ð¾ÐºÐ¾Ðµ": 1498,
  "ĠÐ¿Ð¾ÑĤ": 543,
  "ÑĢÐ°Ð½ÑģÑĦÐ¾ÑĢÐ¼": 1201,
  "ĠÑĤÐ¾Ñĩ": 581,
  "ĠÐ´Ð°Ð½Ð½ÑĭÐµ": 566,
  "Ð¾Ð¶": 411,
  "Ð¸ÑģÐ¿Ð¾Ð»ÑĮÐ·Ñĥ": 1199,
  "ÑĢÐ°Ð´Ð¸": 651,
  "Ð½Ð¸ÐºÐ¸": 732,
  "э": 219,
  "Ð´Ð°ÐµÑĤ": 1651,
  "Ð±": 369,
  "ÐµÑģÐ°": 866,
  "ĠÐ°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢÑĥ": 1322,
  "ÑĥÐºÑĤÑĥÑĢ": 1473,
  "Ð¾Ð·Ð½Ð°Ð½Ð¸Ñı": 697,
  "Ð½ÑĭÑħ": 279,
  "ĠÑģÑħÐ¾Ð´Ð¸Ð¼Ð¾ÑģÑĤÑĮ": 1573,
  "Ð±ÑĭÑģÑĤÑĢÑĭÐ¹": 1790,
  "ĠÑĢÐ°Ð·Ð½Ð¸ÑĨÑĥ": 1109,
  "Ð½Ð¸Ð¼Ð°Ð½Ð¸Ðµ": 1499,
  "ĠÑĤÑĢÐ°Ð½ÑģÑĦÐ¾ÑĢÐ¼ÐµÑĢ": 1481,
  "ĠÐ¼Ð¾Ð´": 353,
  "ÐµÐ·": 488,
  "ĠÐ¾ÑĤÑĢÐ¸ÑĨ": 1298,
  "ÐµÐ½ÑĤ": 348,
  "Ð°Ð»Ð³Ð¾ÑĢÐ¸ÑĤÐ¼": 1692,
  "Ad": 1211,
  "Ð¾ÑģÐ»ÐµÐ´Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÐ¸": 600,
  "ĠÐ²ÑĭÐ±Ð¾ÑĢÐºÑĥ": 1485,
  "Ð¸Ð¹": 314,
  "ÑĢÐµÐ±ÑĥÐµÑĤ": 916,
  "ĠÑģÐ¾Ð±ÑĭÑĤÐ¸Ñı": 847,
  "I": 50,
  "Ð¸Ð»ÑĮ": 777,
  "ĠÑģÐ»Ð¾Ð²Ð°": 1327,
  "р": 206,
  "ĠÑĤÐ¾ÐºÐµÐ½": 576,
  "ÐµÐ»Ð¸Ð½": 859,
  "Ð¸Ðµ": 293,
  "Ð½ÑĤ": 1391,
  "Ð¿Ð°Ð¼ÑıÑĤÐ¸": 1780,
  "B": 43,
  "Ð»ÐµÑģÐ°": 1762,
  "е": 195,
  "Ð¾Ñħ": 727,
  "k": 84,
  "Ð¼ÐµÑĩÐµÐ½Ð½ÑĭÑħ": 1640,
  "Ð¾Ð·Ð²ÑĢÐ°Ñī": 775,
  "ÑĩÐ¸ÑģÐ»Ð°": 1693,
  "ÐµÐ½Ð¸Ð¸": 741,
  "ĠÐ³ÑĢÐ°Ð´Ð¸ÐµÐ½ÑĤÐ°Ð¼": 1102,
  "ÐµÐºÑĥÑĢÑĢÐµÐ½ÑĤÐ½ÑĭÐµ": 1519,
  "Ð°Ð·Ñĭ": 1500,
  "Ñĭ": 238,
  "ĠÑĥÑģÑĤÑĢÐ¾Ð¹": 611,
  "q": 90,
  "ÑģÐºÑĥÑģ": 705,
  "Ð»Ð¾Ð²": 449,
  "Ð¼": 250,
  "ĠÐ¿ÑĢÐ°ÐºÑĤÐ¸ÐºÐ°": 1067,
  "ĠÑģ": 252,
  "Ð»": 236,
  "Ð¾Ð·Ð²ÑĢÐ°ÑīÐ°ÑİÑīÐ°Ñı": 809,
  "Ð°ÑĤ": 274,
  "ĠÐ¿ÑĢÐµÐ´ÑģÐºÐ°Ð·Ð°Ð½Ð¸ÑıÐ¼Ð¸": 907,
  "ÐºÐ¸": 624,
  "Ð²ÐµÑĢ": 1419,
  "·": 115,
  "ĠÐºÐ»ÑİÑĩÐµÐ¹": 1582,
  "ÐºÐ°": 1425,
  "ĠÐ´": 266,
  "Ð·Ð½Ð°Ð½Ð¸Ð¹": 1664,
  "ĠÐ³ÑĢÐ°Ð½Ð¸ÑĨÑĭ": 1163,
  "Ð¸Ð²Ð¸ÑĤÐµÐ»ÑĮ": 1093,
  "ÑģÑĢÐµÐ´ÑģÑĤÐ²Ð¾": 1633,
  "ÑĦ": 272,
  "д": 194,
  "ÑģÑģÑĭ": 829,
  "ÐµÐ»Ð»ÐµÐºÑĤ": 693,
  "ĠÑģÐ¾Ð²Ð¾ÐºÑĥÐ¿Ð½Ð¾ÑģÑĤÑĮ": 1319,
  " ": 9,
  "LSTM": 1567,
  "ÑıÑħ": 1059,
  "ÑĢÐ°": 436,
  "ÐĶÐ¸ÑģÐºÑĢÐ¸Ð¼Ð¸Ð½Ð°ÑĤÐ¸Ð²Ð½ÑĭÐµ": 1618,
  "ĠÑĩÐµÐ»Ð¾Ð²": 554,
  "G": 48,
  "ĠÑģÐ¾Ð·Ð´Ð°Ð½Ð¸Ñı": 779,
  "e": 78,
  "ĠÑģÐµÑĤÐµÐ¹": 764,
  "ĠÑĥÑģÐºÐ¾ÑĢÑıÑı": 1349,
  "Ð¾Ð½Ñĭ": 540,
  "Ð¾Ð³Ð°ÑİÑĤ": 1088,
  "м": 202,
  "ÑĥÑİÑĤ": 560,
  "Ð¿Ð¾Ð·Ð½Ð°Ð½Ð¸Ñı": 1648,
  "ÑĨÐ¸Ð¹": 650,
  "в": 192,
  "ÐŀÐ±ÑĢÐ°Ð±Ð¾ÑĤÐºÐ°": 1544,
  "Ð½Ð¸": 1050,
  "ÑĩÐ¸Ñģ": 542,
  "ĠÐ½Ð°Ð¸Ð±Ð¾Ð»ÐµÐµ": 1089,
  "ĠÐ¾Ð±ÑĥÑĩÐµÐ½Ð¸Ñı": 1270,
  "ÐľÐ°ÑĤÐµÐ¼Ð°ÑĤ": 1514,
  "Ð¿Ð¾Ð·Ð²Ð¾Ð»ÑıÐµÑĤ": 1729,
  "Ð¾Ð·": 300,
  ",": 21,
  "ÑĢÐµÐ´ÐµÐ»ÐµÐ½Ð¸Ð¸": 786,
  "ĠÑħ": 483,
  "ÑĤÐ¾Ñĩ": 506,
  "Ð¾ÑģÐ»": 463,
  "#": 12,
  "ÐµÐ¼Ñĥ": 1278,
  "Ð½Ð°Ð¸Ð±Ð¾Ð»ÐµÐµ": 1656,
  "Ð»Ð°Ð³": 737,
  "ÐŁÐ¾Ð·Ð¸ÑĨÐ¸": 1540,
  "ĠÑĤÑĢÐ°Ð½ÑģÑĦÐ¾ÑĢÐ¼ÐµÑĢÐ°": 1593,
  "ÑĦÑĥÐ½": 1782,
  "Ð²Ð°Ð¶Ð½ÑĭÑħ": 1772,
  "ÑĥÐ¼": 431,
  "ÑĥÐ´Ð¾Ð¶Ð½Ð¸ÐºÐ¸": 795,
  "ĠÑĥÑģÐ»Ñĥ": 1103,
  "Ð¾Ðµ": 1384,
  "Ð¸Ð»": 388,
  "ĠÐ¾ÑĤÐ²ÐµÑĤ": 1203,
  "ÐµÐµ": 823,
  "ĠÑįÑĦÑĦÐµÐºÑĤÐ¸Ð²Ð½Ð¾Ð³Ð¾": 590,
  "ĠÐ½Ð¸Ð¼Ð¸": 1197,
  "ĠÑĦÐ¾ÐºÑĥÑģÐ¸ÑĢÐ¾Ð²Ð°ÑĤÑĮÑģÑı": 890,
  "ĠÐ´Ð¾ÑģÑĤ": 605,
  "ÐµÐ½Ð¸Ñı": 291,
  "Ð¾ÑģÐ»Ð¾Ð¹Ð½ÑĭÐµ": 909,
  "ĠÑĥ": 347,
  "ĠÐºÐ¾ÑĤÐ¾ÑĢÑĭÐµ": 927,
  "ĠÑĥÐ´Ð¸Ð²Ð¸ÑĤÐµÐ»ÑĮÐ½Ð°": 1283,
  "ÐµÐ¼": 339,
  "²Ð¸Ñģ": 1375,
  "ĥ": 130,
  "Ð¾Ð¼": 280,
  "ÐµÐ´Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ": 588,
  "t": 93,
  "ÑģÐµÑĤ": 583,
  "Ð¸Ð´": 385,
  "ÑĪÐ»": 526,
  "Ð²ÑĭÑĩÐ¸ÑģÐ»ÐµÐ½Ð¸Ñı": 1734,
  "ĠÑģÐºÑĢÑĭÑĤÐ¾Ðµ": 1339,
  "ь": 218,
  "Ð°Ð½Ð½ÑĭÑħ": 334,
  "ĠÑģÑħÐ¾Ð´": 1415,
  "ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ": 1480,
  "Ð°Ñĩ": 393,
  "Ð³Ð»ÑĥÐ±Ð¾Ðº": 1788,
  "ĠÑįÐºÐ¾Ñģ": 1461,
  "Ð»ÑİÐ´ÑĮÐ¼Ð¸": 1635,
  "Ð¸ÑĢÑĥÑİÑīÐ¸Ð¹": 926,
  "ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1011,
  "ĠÐ·": 283,
  "ÐµÐºÐ°": 761,
  "Ð¾ÐºÐµÐ°Ð½": 763,
  "Ð½ÐµÐ¹ÑĢÐ¾Ð½": 619,
  "г": 193,
  "Ñı": 235,
  "Ð¾Ð±ÑĢÐ°Ð": 563,
  "Ð¤ÑĥÐ½ÐºÑĨÐ¸Ñı": 1205,
  "Ð¸Ð·": 273,
  "Ð½Ð¾ÑģÑĤ": 323,
  "ÑĢÐ¾": 267,
  "ÐµÑĪ": 418,
  "Ð¾Ð¼ÐµÑĢÐ½ÑĭÑħ": 782,
  "ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģÑĭ": 1002,
  "momentum": 813,
  "ĠÑģÐ»Ð¾Ð¶": 623,
  "ÐºÐ²Ð°Ð½ÑĤÐ¾Ð²Ð¾Ð¹": 1777,
  "x": 97,
  "y": 98,
  "Ð½Ð°ÑĤ": 752,
  "Ð»Ð¾Ð±Ð°Ð»ÑĮÐ½Ð°Ñı": 1155,
  "Ð»Ð°ÑģÑģÑĭ": 914,
  "ĠÐ´Ð¾Ð±Ð°Ð²Ð»ÑıÑı": 1126,
  "ĠÐ¾Ð¿ÑĤÐ¸Ð¼Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 1024,
  "ĵ": 146,
  "Ð´Ðµ": 691,
  "ÐĲÐ»Ð³Ð¾ÑĢÐ¸ÑĤ": 1548,
  "ÐŀÐ±ÑĥÑĩÐµÐ½Ð¸Ðµ": 1208,
  "ÐŀÐ¿ÑĤÐ¸Ð¼Ð¸Ð·Ð°ÑĤÐ¾ÑĢ": 1596,
  "ÑģÑĤÐ²ÐµÐ½": 508,
  "ÑģÐ°Ð¼Ð¸": 828,
  "Ð¸Ð¼": 297,
  "ĩ": 134,
  "Ð¼ÐµÐ¶Ð´Ñĥ": 1358,
  "Ð¾Ð¹Ð½ÑĭÐµ": 879,
  "ÐµÐ½Ð¸Ð²Ð°ÑĤÑĮ": 1235,
  "ÐµÐ´Ð´Ð¸Ð½": 1454,
  "ĠÐ¾ÑģÐ½Ð¾Ð²Ð¾Ð¹": 1302,
  "Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 862,
  "³": 111,
  "Ð¾Ð±ÑīÐµÑģÑĤÐ²Ð°": 1715,
  "ļ": 150,
  "А": 158,
  "Ð¸Ð": 239,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ÑģÑĤÐ²Ðµ": 1151,
  "ÐµÐºÑĥÑĢÑĢÐµÐ½ÑĤÐ½Ð¾Ð¹": 939,
  "ĠÑĩÐ¸ÑģÐ»Ð¾Ð²ÑĭÐµ": 1307,
  "ÑģÐ¾Ð²Ð¾ÐºÑĥÐ¿Ð½Ð¾ÑģÑĤÑĮ": 1703,
  "F": 47,
  "ĠÐ¼Ñĭ": 586,
  "ĠÑįÐ¼Ð¾ÑĨÐ¸Ð¹": 1459,
  "ĠÑģÐ¾ÑħÑĢÐ°Ð½ÐµÐ½Ð¸Ñı": 1353,
  "Ð¾ÑĩÐ½ÑĭÐµ": 1389,
  "ÐµÐ²Ð°Ð½Ð¸Ð¹": 1064,
  "Ð½ÐµÑĤ": 1392,
  "ĠÐ¾Ð±": 296,
  "Ð¿ÐµÑĢÐµÐ´Ð°ÑĩÐ¸": 1545,
  "Ð½Ð¾Ð¹": 468,
  "ĠÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐµ": 1328,
  "ÑĥÐ»Ñĭ": 738,
  "¿ÑĤ": 513,
  "б": 191,
  "Ð¾Ð´ÐµÐ¹ÑģÑĤÐ²Ð¸Ñı": 1159,
  "л": 201,
  "ĠÐ¼Ð¸ÑĢ": 751,
  "Ð¸Ñħ": 532,
  "Ð³Ð¾ÑģÑĢÐ¾ÑĩÐ½ÑĭÐµ": 1274,
  "ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»Ñı": 1007,
  "ÑĢÐ°Ð·Ð½Ð¸ÑĨÑĥ": 1675,
  "ÐµÑĩÐµÑģÐºÐ¾Ð³Ð¾": 718,
  "ĠÐºÐ²Ð°Ð½ÑĤÐ¾Ð²Ð¾Ð¹": 986,
  "Ð¿ÑĢÐ¾ÑĪÐ»Ð¾Ð¼": 1696,
  "ĠÐºÐ°Ð¶Ð´ÑĭÐ¹": 870,
  "ё": 222,
  "V": 63,
  "ÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ°": 1726,
  "Ð¾ÐºÑĥÐ¿": 1096,
  "Ð¡ÑĤÑĢÑĥÐºÑĤÑĥÑĢÑĭ": 1597,
  "ÑĢÐµÑĪÐµÐ½Ð¸Ñı": 1757,
  "ĠÐ²ÑĭÑĩÐ¸ÑģÐ»ÐµÐ½Ð¸Ñı": 1525,
  "ÐºÐ°Ð¶Ð´ÑĭÐ¹": 1774,
  "Ð°ÑĤÐµÐ»ÑĮ": 505,
  "ÑĥÑĩ": 292,
  "ĠÐ²Ð·Ð°Ð¸Ð¼Ð¾Ð´ÐµÐ¹ÑģÑĤÐ²Ð¸Ñı": 1174,
  "и": 198,
  "ĠÐ·Ð°Ð´Ð°Ñĩ": 495,
  "E": 46,
  "Ð¸Ð²": 306,
  "ÐµÐ": 241,
  "М": 170,
  "ĠÐ¾ÑģÐ½Ð¾Ð²": 531,
  "ÐŁ": 818,
  "ÐµÐ»Ð¸Ð½ÐµÐ¹Ð½Ð¾ÑģÑĤÑĮ": 953,
  "Ð¸ÐºÐ°ÑĨÐ¸Ð¸": 1466,
  "ÑģÐ¾ÐµÐ´Ð¸Ð½ÑıÑİÑĤ": 1811,
  "ĠÐ»": 447,
  "ĠÐ¼ÐµÑħÐ°Ð½Ð¸ÐºÑĥ": 1312,
  "<pad>": 3,
  "ĠÐ¸Ð·Ð¾Ð±ÑĢÐ°Ð¶ÐµÐ½Ð¸Ñı": 592,
  "Ð°Ð²ÑĤÐ¾Ð¼": 886,
  "ĠÐ½Ð°ÑĥÐºÐ°": 550,
  "Ð¸Ð¼Ð¾ÑģÑĤ": 1195,
  "ÑģÐ¿Ð¾ÑģÐ¾Ð±Ð½ÑĭÐ¹": 1818,
  "ĠÐ»ÑİÐ´ÑĮÐ¼Ð¸": 900,
  "ĠÐ¼Ð¾Ð´Ð¸ÑĦ": 1476,
  "ĠÑģÑĤ": 679,
  "Ð¸Ð½Ð¸Ð¼Ð¸Ð·": 874,
  "ĠÐ±Ð¸Ð¾Ð»Ð¾Ð³Ð¸ÑĩÐµÑģÐºÐ¸Ð¼Ð¸": 1166,
  "ÑĥÑģÑĤÑĢÐ¾Ð¹ÑģÑĤÐ²Ð°": 1819,
  "n": 87,
  "ĠÐ¸Ð½ÑĤ": 572,
  "ÑİÑī": 311,
  "±Ð¸Ð»": 1213,
  "Ð°Ñı": 328,
  "°": 108,
  "j": 83,
  "ÑĥÐºÐ°": 445,
  "ÑģÐ¿": 355,
  "ĠÐ²Ð¾Ð¿ÑĢÐ¾ÑģÑĭ": 1575,
  "ÑģÑĤÑĢ": 329,
  "ÑĭÑħ": 831,
  "ĠÑıÐ²Ð»ÑıÐµÑĤÑģÑı": 1383,
  "<s>": 1,
  "ĠÑĦÑĥÐ½Ðº": 465,
  "ÑĦÑĦ": 567,
  "ĠÐ¼Ð¾Ð´ÐµÐ»Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ": 1106,
  "Ð¢ÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ð¸": 1607,
  "ĠÑħÑĥÐ´Ð¾Ð¶Ð½Ð¸ÐºÐ¸": 912,
  "Ð²ÑĤÐ¾": 1423,
  "ÑĤ": 230,
  "ÐµÐ´Ð°ÑĩÐ¸": 617,
  "ÐµÐºÑĤÐ¸Ð²Ð½Ð¾Ð³Ð¾": 573,
  "Ð¾ÑģÑĤ": 467,
  "Ð½Ñĥ": 392,
  "Ð°Ð»ÑĮ": 575,
  "ÐµÑĤÐºÐ¸": 1430,
  "ĠÐ¼Ð¸Ð»Ð»Ð¸Ð¾Ð½Ñĭ": 856,
  "R": 59,
  "]": 70,
  "ĠÑĩÐ°ÑģÑĤÑıÑħ": 1165,
  "ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·ÑĥÑİÑĤ": 1308,
  "ĠÐ¿ÑĢÐµÐ¾Ð±ÑĢÐ°Ð·ÑĥÑİÑĤÑģÑı": 989,
  "ÐŁÑĢ": 1207,
  "ÐµÑģÑĤ": 1220,
  "ÑģÑĤÐ²": 317,
  "Ð½Ð¾Ð²": 401,
  "Ð¼ÐµÑħÐ°Ð½Ð¸Ð·Ð¼": 1557,
  "ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»ÑıÐµÑĤ": 1329,
  "ĠÑĢÐ¾Ð±Ð¾ÑĤ": 1474,
  "f": 79,
  "ÐĹÐµÐ¼Ð»Ð¸": 1619,
  "ĠÐ°Ð»Ð³Ð¾ÑĢÐ¸ÑĤ": 582,
  "TM": 1373,
  "ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸ÐµÐ¹": 1483,
  "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĭÐ¹": 1325,
  "ÑĥÐ·Ð»Ð¾Ð²": 1636,
  "Ð¼Ð¸": 396,
  "Ð¸Ð·ÑĥÑĩÐ°ÐµÑĤ": 1558,
  "½": 121,
  "ÑıÐ·ÑĭÐº": 1125,
  "Ð¼ÑĭÑģÐ»Ñĥ": 707,
  "ÑģÐ¾Ð·Ð´Ð°Ð½Ð¸Ñı": 1724,
  "2": 27,
  "я": 221,
  "ÑģÐ¾Ð·Ð´": 1228,
  "ĠÐ²Ð½ÑĥÑĤÑĢÐµÐ½Ð½Ð¸Ð¹": 1258,
  "Ð¡Ð²ÐµÑĢ": 1506,
  "ÑģÐ¾ÐµÐ´Ð¸Ð½Ñı": 1402,
  "ĠÐºÐ»Ð°ÑģÑģÑĭ": 1092,
  "Ð°Ð±Ð¸Ð»Ð¸Ð·Ð¸ÑĢÑĥ": 1337,
  "ÐµÑĤÐ¾Ð´Ð¾Ð²": 948,
  "Ð°ÑĤÐ¸Ð·Ð°ÑĨÐ¸Ð¸": 863,
  "Ð°Ð½Ð°Ð»Ð¸Ð·": 842,
  "ÑģÑĤÐ°Ð½Ð°Ð²": 1239,
  "ĠÑģÑĤÑĢÑĥÐºÑĤÑĥÑĢÐ¸ÑĢÐ¾Ð²Ð°Ð½Ð½ÑĥÑİ": 1045,
  "¾": 122,
  "Ð¾Ð´Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1447,
  "Ð´": 264,
  "Ð¿Ð¾Ð¸ÑģÐº": 1728,
  "ĠÐ¼Ð¸Ð½Ð¸Ð¼Ð¸Ð·Ð¸ÑĢÑĥÑİÑīÐ¸Ð¹": 980,
  "Ð·ÑĭÐº": 658,
  "ÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ°Ð¼": 1776,
  "(": 17,
  "ĠÐ²ÑĭÑĩÐ¸ÑģÐ»ÐµÐ½Ð¸Ð¹": 1526,
  "ĠÐ±Ð»Ð°Ð³": 888,
  "ÑĥÐ½ÐºÑĨÐ¸Ñı": 998,
  "Ð¸Ð²Ð°ÑĤÑĮ": 762,
  "ÑĢÐ°ÑĦ": 785,
  "ÐłÐµÐ³ÑĥÐ»ÑıÑĢÐ¸Ð·Ð°ÑĨÐ¸Ñı": 1612,
  "ÐµÑĢÐ°Ð¼": 824,
  "ÑģÑĭ": 642,
  "ÑĮ": 249,
  "ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð¸": 979,
  "ĠÐ¼ÑĭÑĪÐ»ÐµÐ½Ð¸Ñı": 1027,
  "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĭÐ¼Ð¸": 1326,
  "`": 73,
  "Ð¾ÑĤÑĢÐ°Ð¶Ð°ÐµÑĤ": 1667,
  "ĠÐ¿Ð¸ÑģÐ°ÑĤÐµÐ»Ð¸": 1156,
  "Ð°Ð»Ð¸Ð·": 665,
  "LS": 1370,
  "ÑĪÐ»Ð¾Ð¼": 790,
  "ĠÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½": 990,
  "ÑĤÐ¾ÑĩÐ½ÑĭÑħ": 1691,
  "ĠÑĢÐ°Ð·Ð¼ÐµÑĤÐºÐ¸": 1522,
  "Ð¢Ð¾ÐºÐµÐ½Ð¸Ð·Ð°ÑĤÐ¾ÑĢ": 1535,
  "ÑĢÐ°Ð·Ð±Ð¸Ð²Ð°ÐµÑĤ": 1677,
  "ĠÑĤÐ¾ÑĩÐ½Ð¾Ð¼Ñĥ": 1172,
  "ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼Ð°ÑĨÐ¸Ñİ": 481,
  "Ð½ÐµÐ»Ð¸Ð½ÐµÐ¹Ð½Ð¾ÑģÑĤÑĮ": 1620,
  "ħ": 132,
  "ĠÑĤÐ¾ÐºÐµÐ½Ñĭ": 1020,
  "men": 723,
  "ĠÐ¼Ð¸ÑĢÐ°": 1529,
  "ĠÐ¼Ð¾Ð´Ð¸ÑĦÐ¸ÐºÐ°ÑĨÐ¸Ð¸": 1591,
  "Ð°ÑģÐ¿": 558,
  "ÐµÑħÐ½": 1200,
  "Ð¾Ñı": 1385,
  "Ð¿ÑĢÐ¾ÑĨÐµÑģÑģÑĭ": 1799,
  "Ð²": 254,
  "ĠÑģÐ»ÑĥÐ¶Ð¸ÑĤ": 946,
  "Ð¾Ðº": 316,
  "Ð¼Ð¾Ð´": 844,
  "»": 119,
  "7": 32,
  "Ð»Ð¾Ð¶": 620,
  "Ð¿Ð¾Ñħ": 1778,
  "Ð¾Ð²ÑĭÐµ": 1072,
  "ÑĥÐ´": 644,
  "ĠÑĢÐ¾Ð±Ð¾ÑĤÐ¾Ð²": 1590,
  "Ð»ÐµÐºÑĤÑĢÐ¾Ð½Ð¸ÐºÑĥ": 915,
  "ÑĢÐ¸Ð·": 1398,
  "Ð¸Ð¿": 561,
  "ĠÐ·Ð°Ð¿Ð¾Ð¼Ð¸Ð½Ð°ÑĤÑĮ": 1175,
  "ĠÑĥÑģÑĤÑĢÐ¾Ð¹ÑģÑĤÐ²Ð°": 1145,
  "Ð°Ð½ÑĤ": 433,
  "Ð¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ°Ð¼": 889,
  "ĭ": 138,
  "ÐµÑĤÐ¾Ð´": 850,
  "ÑĭÐ²Ð°ÑİÑĤ": 511,
  "ÑĤÐ¾Ðµ": 1271,
  "ÑĮÑģÑı": 843,
  "Ð°Ð½Ð°Ð²": 1238,
  "Ð¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»ÑıÑİÑĤ": 1744,
  "ĠÐ°Ð»Ð³Ð¾ÑĢÐ¸ÑĤÐ¼Ñĭ": 1026,
  "Ð½Ð¸Ðµ": 1393,
  "ĠÐ¾Ð±ÑĥÑĩÐ°ÑİÑīÐ¸ÐµÑģ": 1149,
  "Ð¼Ð¸Ð½Ð¸Ð¼Ð¸Ð·Ð¸ÑĢÑĥÑİÑīÐ¸Ð¹": 1769,
  "Ð²Ð¾Ð·Ð²ÑĢÐ°ÑīÐ°ÑİÑīÐ°Ñı": 1771,
  "Ð¿Ð¾Ð·Ð²Ð¾Ð»ÑıÑı": 1807,
  "Ð¼ÐµÑħÐ°Ð½Ð¸ÐºÐ¸": 1814,
  "Ð¸ÑĢÐ¾Ð´": 1196,
  "Ð·Ñĥ": 413,
  "ĠÐ¸Ð»Ð¸": 1073,
  "ĠÑĢÐ°Ð·Ð¼": 701,
  "ÐłÐµÐºÑĥÑĢÑĢÐµÐ½ÑĤÐ½ÑĭÐµ": 1543,
  "d": 77,
  "ĠÑģÐ¾Ð·Ð´Ð°ÑİÑĤ": 593,
  "ÐºÑĥ": 1426,
  "Ð¢ÐµÑħÐ½": 1533,
  "Ð»Ð¸Ñĩ": 559,
  "ĠÐ¿": 246,
  "ĠÐ¾Ð³ÑĢÐ°Ð½Ð¸ÑĩÐµÐ½Ð½ÑĭÑħ": 1331,
  "ÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ¾Ð²": 1806,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ñĭ": 1292,
  "Ð´Ð°Ð½Ð½ÑĭÐµ": 1436,
  "ÐµÐ¾Ð±ÑĢÐ°Ð·ÑĥÑİÑĤÑģÑı": 940,
  "ÑģÐ¶Ð¸Ð¼Ð°ÑĤÑĮ": 1760,
  "ÑģÐ²ÑıÐ·": 1630,
  "Ð¸Ð°Ð³Ð½Ð¾ÑģÑĤÐ¸ÐºÐ¸": 800,
  "ÐĲÐ»Ð³Ð¾ÑĢÐ¸ÑĤÐ¼Ñĭ": 1613,
  "ĠÑĦÐ¾ÑĢÐ¼ÑĥÐ»Ñĭ": 820,
  "ĠÑĤÐµÐºÑģÑĤÐ°": 1523,
  "ĠÐ´Ð¾ÑģÑĤÑĥÐ¿Ð°": 1146,
  "ÐºÐ»Ð°ÑģÑģÑĭ": 1647,
  "ĠÐ²Ñĭ": 434,
  "ÐļÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢ": 1206,
  "Ð½ÑĥÑĤÑĢ": 1113,
  "ÑĥÑĢ": 358,
  "ĠÑĤÐ¾ÑĩÐ½ÑĭÑħ": 1025,
  "Ð¸Ð¼Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 913,
  "ÐµÐ´Ð¸Ð½ÑıÐµÑĤ": 667,
  "Ð¿Ð¾": 1248,
  "Ð°Ð»Ð³Ð¾ÑĢÐ¸ÑĤ": 537,
  "9": 34,
  "Ð¡": 633,
  "ĠÑĥÑĢÐ°Ð²Ð½ÐµÐ½Ð¸Ñı": 994,
  "ÐµÐ½Ð½ÑĥÑİ": 837,
  "ĠÑĦÑĥÐ½ÐºÑĨÐ¸Ñİ": 1127,
  "Ð¸Ð½ÑĤÐµÐ»Ð»ÐµÐºÑĤÐ°": 1669,
  "@": 41,
  "Ð¸Ð½": 308,
  "Ð½Ð¸Ð¼Ð°Ð½Ð¸Ñı": 614,
  "ÑĪ": 327,
  "ĠÑĥÑĩÐ¸ÑĤÐµÐ»ÐµÐ¼": 1324,
  "Ð¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢ": 405,
  "ĠÐ°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢÐ°": 1321,
  "ÑıÐµÑĤ": 1060,
  "ĠÑģÐ»Ð¾Ð¶Ð½ÑĭÐµ": 1311,
  "ÑıÐ²": 1229,
  "J": 51,
  "ÐºÐ¾Ð´Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1725,
  "Ð°Ð»Ð³Ð¾ÑĢÐ¸ÑĤÐ¼Ñĭ": 1794,
  "Ð³ÑĢÐ°Ð´Ð¸ÐµÐ½ÑĤÐ°Ð¼": 1671,
  "Ð½Ð°Ð½Ð¸Ñı": 685,
  "5": 30,
  "ĠÑįÐºÐ¾ÑģÐ¸ÑģÑĤÐµÐ¼Ñĭ": 1584,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»ÑıÑı": 594,
  "ÐµÐ»": 270,
  "Ð°Ð½Ð°Ð»Ð¸Ð·Ð¸ÑĢÐ¾Ð²Ð°ÑĤÑĮ": 944,
  "ÐµÑģÑĤÐµÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 1334,
  "ÐŁÐ¾Ð·Ð¸ÑĨÐ¸Ð¾Ð½Ð½Ð¾Ðµ": 1610,
  "ÑįÑĦÑĦÐµÐºÑĤÐ¸Ð²Ð½Ð¾Ð³Ð¾": 1784,
  "ĠÐ°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢ": 788,
  "ÑģÑĤÐ²Ð°": 524,
  "ÐŀÑģÑĤÐ°ÑĤÐ¾ÑĩÐ½ÑĭÐµ": 1595,
  "¶Ð°ÐµÑĤ": 1214,
  "Ð³Ð°": 1468,
  "Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾Ð¹": 1315,
  "Ð¾Ð±ÑĢÐ°Ð±Ð°ÑĤÑĭÐ²Ð°ÑİÑĤ": 1433,
  "Ð²Ð¾Ð´ÑģÑĤÐ²Ðµ": 924,
  "Ī": 135,
  "Ð²Ð°ÑĢ": 1245,
  "Ð¸ÑĤ": 298,
  "ÑģÑĤÐ²Ðµ": 664,
  "ÑĨÐ¸": 289,
  "ĠÑģÐ¾ÑģÑĤ": 1416,
  "ÑĥÑĩÐ¸ÑĤ": 462,
  "Ð¿ÑĢÐ°Ð²Ð»ÑıÑİÑĤ": 1251,
  "Ð»Ð¸": 477,
  "Ð¸Ð·Ð½Ð°Ðº": 1444,
  "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±Ð»ÐµÐ½Ð¸Ð¸": 923,
  "ĠÑģÐ¾ÑħÑĢÐ°Ð½": 1299,
  "-": 22,
  "ÑģÑĤÐ°ÑĤ": 1410,
  "с": 207,
  "Ð°Ð½Ð¸Ð·": 390,
  "ÑĨÐ¸Ð¿": 851,
  "Ð¾ÑĢÐ¼": 333,
  "ÑĢÐµÑģÑĥÑĢ": 1626,
  "ÑģÐ»ÑĥÐ¶Ð¸ÑĤ": 1690,
  "¢": 105,
  "ĠÐ¼Ð½Ð¾Ð³": 565,
  "ĠÐ¾ÐºÐµÐ°Ð½Ñĭ": 821,
  "ĠÐ¸Ð½ÑģÑĤÑĢÑĥÐ¼ÐµÐ½ÑĤÐ¾Ð²": 878,
  "ĠÐ³ÐµÐ½ÐµÑĢ": 1279,
  "ÑĩÐµÐ¹": 1406,
  "Ñĥ": 237,
  "Ð¾Ð¶Ð´": 1227,
  "Ð¿Ð¾Ð¼": 1362,
  "Ð¤": 634,
  "Ð¸Ð²Ð½Ð¾Ð³Ð¾": 570,
  "ÐļÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ½Ð¾Ðµ": 1564,
  "Z": 67,
  "ÑģÑĤÐ°Ð±Ð¸Ð»Ð¸Ð·Ð¸ÑĢÑĥÐµÑĤ": 1637,
  "ĠÐ·Ð°Ð´Ð°ÐµÑĤ": 1117,
  "ĠÐ¿ÑĢÐ¸Ð·Ð½Ð°Ðº": 1470,
  "ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼": 525,
  "Ð°Ð½": 247,
  "ĠÐ¸Ð½ÑĦÐ¾ÑĢÐ¼": 395,
  "ı": 142,
  "Ð¸Ð½ÑĦÐ¾ÑĢÐ¼": 987,
  "¸": 116,
  "ĠÐ¾ÑĤÑĢÐ¸ÑĨÐ°ÑĤÐµÐ»ÑĮÐ½ÑĭÑħ": 1352,
  "Р": 174,
  "Ð°Ð³": 502,
  "Ð¼ÐµÐ½Ð¸Ð²Ð°ÑĤÑĮ": 1240,
  "Ð·ÑĢÐµÐ½Ð¸Ðµ": 1665,
  "ÑģÐµÑĤÑĮ": 1305,
  "Ð¾ÐºÑĥÐ¿Ð½Ð¾ÑģÑĤÑĮ": 1162,
  "ĠÑĤÑĢÐµÐ±ÑĥÐµÑĤ": 1111,
  "Ð°ÑĤÑĭÐ²Ð°ÑİÑĤ": 626,
  "Ð¾ÑĢÐ³": 547,
  "Ð¿Ð¾ÑĤÑĢÐµÐ±Ð»ÐµÐ½Ð¸Ð¸": 1739,
  "ÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐºÐ¾Ð³Ð¾": 1731,
  "ÑĥÑģÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð³Ð¾": 1684,
  "ÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ½ÑĭÑħ": 1727,
  "ÑĤÐ¾ÑĩÐ½ÑĭÐµ": 1493,
  "}": 102,
  "ÐµÐ¿ÑĤ": 740,
  "ÑħÐ¾Ð´": 407,
  "ÑĤÐµÐ»Ð»ÐµÐºÑĤÐ°": 1624,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÐµÑĤ": 1295,
  "ĠÐ¾Ð": 580,
  "Ð¾ÑĢÐ³Ð°Ð½Ð¸Ð·ÑĥÑİÑĤ": 1695,
  "Ð¾ÑĤÐ²ÑĢÐ°Ñī": 1268,
  "ÑĢÐ°Ð±Ð¾ÑĤÐ°ÑİÑĤ": 787,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÑı": 1119,
  "ÐĺÑģÑĤÐ¾ÑĢÐ¸Ñı": 1609,
  "º": 118,
  "Ð¸Ð¼Ð¾ÑģÑĤÐ¸": 1559,
  "ĠÐ²ÑĭÐ´ÐµÐ»": 1116,
  "ĠÑĢÐ°Ð·Ð±Ð¸Ð²Ð°ÐµÑĤ": 1479,
  "Ð½Ð°Ðº": 1394,
  "Ð¹": 391,
  "ĠÐ¿Ð¸Ñģ": 1066,
  "ĠÐ¿ÑĢÐ¸ÑĢÐ¾Ð´Ðµ": 1587,
  "ĠÐ¼ÑĥÐ·ÑĭÐºÐ°Ð½ÑĤÑĭ": 981,
  "ÐµÐ¶Ð´": 420,
  "ÑĥÑĩÐ¸ÑĤÑģÑı": 1792,
  "ÐµÑĢÑĮ": 755,
  "ĠÐ½Ð¾Ð²ÑĭÐµ": 1091,
  "ÐĶÐ¸ÑģÐºÑĢÐ¸Ð¼Ð¸": 1570,
  "Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ": 585,
  "ÐµÐ»ÐµÐ½Ð¸Ð¸": 754,
  "ÐµÑĢÐµÐ·": 860,
  "Ð½ÐµÐ¹ÑĢÐ¾Ð½Ð½Ð°Ñı": 1701,
  "Ð¸Ð±Ð¾Ð»": 834,
  "Ð¸Ð·Ð¼ÐµÑĢÑıÐµÑĤ": 1660,
  "ĠÑĤ": 376,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»ÑıÑİÑīÐ¸Ð¹": 1115,
  "ĠÐ½ÐµÐ¹ÑĢÐ¾Ð½Ð½ÑĥÑİ": 884,
  "ĠÑģÐ¾ÐµÐ´Ð¸Ð½ÑıÑİÑīÐ°Ñı": 1029,
  "Ð¾Ð½Ð°Ñħ": 712,
  "Ð»ÑıÐµÑĤÑģÑı": 1314,
  "ĠÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ°Ð¼": 985,
  "ÑĤÑĢÐµÐ±ÑĥÐµÑĤ": 1625,
  "¤": 106,
  "Ð¸ÑģÐ¿Ð¾Ð»ÑĮÐ·ÑĥÑİÑīÐ°Ñı": 1722,
  "ÑģÐ¾ÐµÐ´Ð¸Ð½ÑıÑİÑīÐ°Ñı": 1746,
  "ÐµÑħ": 350,
  "ÑģÐ¿Ð¾ÑģÐ¾Ð±Ð½Ð¾ÑģÑĤÑĮ": 1817,
  "Ð¾Ð³ÑĢÐ°Ð¼Ð¼": 466,
  "ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģÐ¾Ð²": 1003,
  "ÑĮÐ¼Ð¸": 687,
  "ĠÐ¿ÑĢÐ¸Ð·Ð½Ð°ÐºÐ¸": 1588,
  "ÑĢÐ°Ð·Ð´ÐµÐ»": 1673,
  "ĠÑĩÐ°ÑģÑĤ": 1107,
  "ÑĥÑģÑĤ": 1062,
  "Ð¿Ð¾ÑĢÑıÐ´ÐºÐµ": 1779,
  "c": 76,
  "Ð¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð¸Ðµ": 1803,
  "ÑĤÐ¸Ð¼Ð¸Ð·": 1397,
  "ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģÐ¾ÑĢÐ°": 898,
  "Ð±ÐµÐ·": 1682,
  "Ð¸Ð²Ð°ÐµÑĤ": 1272
}