{
  "ĠÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤÐ¾Ð²": 8966,
  "ĠÐ¢Ð°ÑĢÐºÐ¾Ð²ÑģÐºÐ¾Ð³Ð¾": 50161,
  "ĠÐ½ÑĭÐ½ÐµÑĪ": 8475,
  "ĠÑĩÐ¸ÑģÐ»": 15463,
  "ĠÐľÑĥÐ´": 21264,
  "ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤÐºÑĥ": 38147,
  "ĠÑģÐµÐ¼ÐµÐ¹ÑģÑĤÐ²": 14489,
  "ĠÐ»ÑĥÑĩÑĪÐ¸Ð¼Ð¸": 37628,
  "ĠÐķ": 655,
  "ĠÐĵÐ°Ð²ÑĢÐ¸Ð»Ð¾Ð²": 40914,
  "ĠÐŀÐºÑģ": 12404,
  "ĠÑģÐ¸Ð¼ÑĦÐ¾Ð½": 13555,
  "ĠÑģÐ¾Ð²ÑĢÐµÐ¼ÐµÐ½": 1593,
  "ĠÑĢÐµÐ»ÑĮÑģÐ¾Ð²": 44448,
  "ĠÑģÑĤÐµÐº": 6377,
  "ĠÑĦÐ°ÐºÑĤÑĭ": 11640,
  "ĠÐĵÐµÐ½ÐµÑĢÐ°": 6008,
  "ĠÐ·Ð°Ð²Ð¾ÑĳÐ²": 18208,
  "--": 5684,
  "ĠÑĤÐµÐ¼Ð½Ð¾ÑĤÐµ": 48371,
  "ĠÐ¿ÑĢÐ°Ð²Ð¾ÑģÑĥÐ´": 31415,
  "ÐµÐ²ÐµÐ´": 9182,
  "ĠÐ¸Ð½ÑĦÐµÐºÑĨÐ¸Ð¾Ð½Ð½ÑĭÑħ": 48445,
  "ĠÑĢÐ°ÑģÑģÐ»Ð¾": 47668,
  "ĠÑıÐ´ÑĢÐ¾": 15074,
  "ÑĨÐµÑģÑģ": 6538,
  "ĠÐ´Ð¾ÑģÑĤÐ¸Ð³Ð»Ð¸": 18344,
  "ĠÐ½ÐµÐ¾Ð´Ð½Ð¾Ð·Ð½Ð°Ñĩ": 19548,
  "ĠÑĢÐµÑĩÐ½ÑĭÑħ": 33287,
  "ÑĤÑĥ": 722,
  "ĠÑĤÑĢÐµÐ±Ð¾Ð²Ð°Ð»Ð¸": 24999,
  "Ð¾ÐºÐ»Ð°": 35029,
  "ĠÐĵÐ°Ð³": 14091,
  "ĠÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤÐ°Ð¼Ð¸": 31877,
  "ĠÑĩÐµÑĤÐ²ÑĳÑĢÑĤÐ¾Ð¹": 22103,
  "ÐµÑĢÐ¸Ð°Ð»Ðµ": 21947,
  "Ð½Ð¾ÑĪÐµÐ½Ð¸Ð¹": 20929,
  "ĠÐ¿ÑĢÐ¾Ð¿Ð¾ÑĢÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮ": 18125,
  "ĠÐ²ÐµÐ»ÑĮÐ¼Ð¾Ð¶": 34853,
  "ĠÐ³Ð¾ÑĢÐ¼Ð¾Ð½Ð¾Ð²": 45738,
  "ĠÐ¦ÐłÐ£": 24739,
  "ĠÐ·Ð²ÑĥÐºÐ¾Ð·Ð°Ð¿": 20040,
  "z": 99,
  "ĠÑĢÐµÐºÑĢÐµÐ°": 42879,
  "ÑĢÑĥÑĪ": 1782,
  "ÑĥÑĩÑĩÐ¸": 31545,
  "ÑĥÑģÐ¾Ð²": 7643,
  "Ð¾Ð·Ð½Ð¾": 39652,
  "ĠÐ¿Ð°Ð»ÐµÑĨ": 39507,
  "ĠÑĢÐ°Ð·Ð²ÐµÐ´ÐºÐ°": 39427,
  "ĠÐķÐ²ÑĢÐ¾Ð¿Ð¾Ð¹": 43773,
  "Ð¾ÑĩÐµÐ½ÑĮ": 29250,
  "ĠÐ¥Ð¾Ð»Ð»": 38285,
  "ĠÐĳÐ°Ñĩ": 38746,
  "ÑīÐ¸Ð½Ð°": 9991,
  "W": 64,
  "ĠÐ¼ÐµÐ»Ð¾Ð´Ð¸Ð¸": 30791,
  "ĠÐĿÐ°ÑĩÐ°Ð»Ð¾": 12840,
  "ĠÐ¸Ð¼ÑĳÐ½": 13183,
  "ĠÐ¾ÑĢÑĥÐ´Ð¸ÐµÐ¼": 46723,
  "ÐļÑĥÐ½": 44203,
  "Ð¸Ð²Ð½Ð¾ÑģÑĤÑĮ": 37039,
  "ÐŀÐ³Ð¾Ð½ÑĳÐº": 49754,
  "ĠÐļÐµÐ´": 31073,
  "ĠÐ¿ÑĢÐ¸Ð½Ð¾Ñģ": 12409,
  "ĠÐĺÑĢÐºÑĥÑĤ": 10093,
  "ĠÐĴÐ¾Ð¿": 11450,
  "aj": 15811,
  "Ð¡Ð¾ÐµÐ´Ð¸Ð½": 31167,
  "ĠÐ¥Ð¸Ð³": 39204,
  "ĠÐĺÐ½Ð´": 3340,
  "ĠÐ»Ð¸ÑĨÐµÐ½Ð·Ð¸Ñİ": 38730,
  "ĠÐ¿Ð¾ÑģÐ²ÑıÑīÑĳÐ½": 17534,
  "ĠÐ¿ÑĢÐ¸ÑģÑĥÑĤÑģÑĤÐ²ÑĥÑİÑĤ": 15146,
  "ĠÐ¼Ð³Ð½Ð¾Ð²ÐµÐ½Ð½Ð¾": 38449,
  "ÑģÑĤÐµÐ¿": 45947,
  "ĠÐ¾ÑģÐ¾Ð±ÑĭÐ¼Ð¸": 48205,
  "sych": 25828,
  "ĠÐ¿ÑĥÑģÑĤ": 4664,
  "ĠÐ·Ð²ÑĥÐº": 6844,
  "ik": 4240,
  "ĠÐ¼Ð°ÐºÑģÐ¸Ð¼Ð°Ð»ÑĮÐ½Ð¾Ðµ": 33347,
  "ĠÐĶÐ²Ð¸Ð¶ÐµÐ½Ð¸Ðµ": 26829,
  "ÐµÑĢÐµ": 1368,
  "ĠÐ½ÐµÐºÐ¾Ð³Ð´Ð°": 21992,
  "ÐµÑĢÑģ": 767,
  "Ð¾Ð²Ð°Ð»Ð¾ÑģÑĮ": 47331,
  "ĠÑĦÐ¸Ð½Ð°Ð»Ðµ": 11419,
  "ĠÐĶÑĥÐ½Ð°Ð¹": 24985,
  "ĠÐĽÐ°Ð·": 13741,
  "ÐµÐµÑħ": 6543,
  "ĠÑĢÐ°Ð·Ð¼ÐµÑī": 5658,
  "ĠÐ´ÐµÐ¹ÑģÑĤÐ²Ð¸Ðµ": 5786,
  "ĠÐºÐ¸ÑĪÐµÑĩ": 20984,
  "ĠÐľÐµÐ½": 7505,
  "ĠÐŁÐ¾Ð»ÑĮÑĪÐ¸": 6824,
  "ĠÐĿÐ¥ÐĽ": 14720,
  "ÐĿÐµÑģ": 32203,
  "ĠÐĲÑĦ": 2398,
  "ĠÑģÑĥÐ±Ð±Ð¾ÑĤÑĥ": 31370,
  "ÐľÐ¸Ð½": 9371,
  "ĠÐĳÐµÑģÑģ": 12342,
  "Ġ163": 42802,
  "ĠÐºÐ¾Ð°Ð»Ð¸ÑĨÐ¸Ñİ": 43984,
  "ĠÑģÐ»Ð¾Ð¶Ð¸Ð»ÑģÑı": 37195,
  "Ð»Ð¸ÑĦ": 8436,
  "Ġ1964": 5716,
  "ĠÐºÑĢÐ¸ÑĤÐµÑĢ": 25674,
  "ĠÐ¿ÑĢÐ°Ð²Ð¾ÑģÐ»Ð°Ð²Ð¸Ñı": 41897,
  "ĠÐ¾ÑĤÐ¼ÐµÑĩÐ°ÑİÑĤ": 17911,
  "ĠÑĦÐ°Ð²Ð¾ÑĢÐ¸ÑĤ": 50087,
  "ĠÐļÑĢÐµÑī": 35028,
  "ĠÑģÑĢÐ°Ð¶Ð°Ð»Ð¸ÑģÑĮ": 38180,
  "ĠÐļÐ°Ð¼ÑĭÑĪ": 40183,
  "ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ÑĥÑİÑīÐµÐ¼": 33335,
  "ĠÑģÑĤÐ¾Ð»ÐµÑĤ": 6832,
  "Ð³Ð¾Ð´Ñĥ": 966,
  "ĠÐ²ÑĢÐ°ÑĩÐµÐ¹": 17305,
  "Ġ88": 14679,
  "ĠÐĿÐļ": 10207,
  "ĠÐ¿ÑĢÐ¸Ð²Ð»ÐµÑĩ": 9751,
  "ĠÐ¿Ð¾ÑĤÐµÑĢÐ¸": 9406,
  "ĠÐ´Ð¾Ð±ÑĭÑĩÐ¸": 15077,
  "Ð±ÐµÑĢÐ°": 31374,
  "olk": 48316,
  "mon": 42724,
  "ĠÑĢÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐµ": 17618,
  "ĠÑĢÐ°Ð·Ð²Ð¸ÑĤÐ°Ñı": 47730,
  "ĠÐ¿ÑĢÐ¾ÑĢÑĭÐ²": 24635,
  "ĠÐ´Ð¾ÑħÐ¾Ð´Ð¾Ð²": 16519,
  "ÑĢÐ°ÑĤÐ¾Ð¼": 26986,
  "ĠÐ¿ÑĢÐµÑģÑĤÑĥÐ¿": 4169,
  "ĠÐĲÐ¼ÑĥÑĢÑģÐºÐ¾Ð¹": 42549,
  "ĠÐ´Ð¾ÐºÑĤÐ¾ÑĢÑģÐºÑĥÑİ": 31294,
  "ĠÐ¼Ð¸Ð½Ð¸Ð¼Ð°Ð»ÑĮÐ½ÑĭÐ¼": 44235,
  "ĠÐ£ÑįÐ¹Ð½": 42778,
  "ĠÐ½Ð°Ð²Ð¸Ð³Ð°ÑĨÐ¸Ð¸": 29301,
  "ĠÐŁÐ¾Ð»Ð½Ð°Ñı": 44619,
  "ĠÑĢÐ°ÑģÐ¿Ð¾ÑĢÑıÐ´": 21592,
  "ĠÑĢÐµÐ³ÑĥÐ»Ð¸ÑĢÐ¾Ð²": 10580,
  "ĠÐ¾Ð±ÑĪÐ¸Ð²": 41334,
  "ÑİÑĢÐµÑĢÐ°": 38345,
  "ĠÐ¿ÑĢÐ¾Ð´Ð°Ð½Ð°": 44350,
  "ĠÐĿÐ¸ÐºÐ¾Ð»ÑĮ": 17994,
  "ĠÐ·Ð°Ð´ÐµÐ¹ÑģÑĤÐ²": 17831,
  "ĠÐĺÐ½Ð´Ð¸ÐµÐ¹": 46572,
  "ÑĢÐ¸Ñħ": 2491,
  "ĠÐŃÐ»": 5685,
  "ĠÐ¿ÑĢÐ¸Ð½ÑĨÐ¸Ð¿Ð°Ð¼Ð¸": 48563,
  "ĠÐ²Ð¾Ð·Ð´ÑĥÑĪÐ½Ð¾": 31000,
  "ĠÑįÐ»ÐµÐºÑĤÑĢÐ¸ÑĦ": 45396,
  "ĠÐļÐ»Ð°Ð²Ð´": 14802,
  "Ð´Ð¾Ð²Ð¸Ñĩ": 29329,
  "ĠÐŁÑĢÐµÐ¾Ð±Ð»Ð°Ð´Ð°": 47510,
  "ĠÐ½Ð¾ÑģÐ¸Ð»Ð¸": 14852,
  "ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ÑĢÐ¾Ð²ÑģÐºÐ¸Ð¹": 48650,
  "EL": 20414,
  "ĠÐ·Ð°Ð½Ð¸Ð¼Ð°ÑİÑĤÑģÑı": 20212,
  "ĠÐĴÑģÐ»ÐµÐ´ÑģÑĤÐ²Ð¸Ðµ": 26687,
  "ĠÐ°Ð¼Ð±ÑĥÐ»": 39723,
  "ÐµÑĢÐ±ÐµÑĢ": 23976,
  "ÐµÑĢÐµÐ²": 1363,
  "ÐłÐµÐº": 15462,
  "ÐµÑĨÐºÐ¾Ð¼": 24254,
  "ĠÑĥÑĩÐ°ÑģÑĤÐ½Ð¸ÑĨÐ°": 42339,
  "Ð»ÐµÐ´ÐµÐ½": 35413,
  "ĠÐ½Ð°Ð¿Ð°Ð´ÐµÐ½Ð¸Ñİ": 45500,
  "ĠEdition": 22766,
  "Ð²ÐµÑĢÐ¶": 3811,
  "aux": 48206,
  "ĠÑĤÐµÐ°ÑĤÑĢ": 5504,
  "ĠÐ¾Ð³ÑĢÐ°Ð½Ð¸ÑĩÐµÐ½Ð½Ð¾Ð¹": 29631,
  "ĠÐ´Ñĭ": 12943,
  "ĠÑĥÐ»ÑĮÑĤÐ¸Ð¼": 35974,
  "ĠÐ·Ð°ÐºÐ¾Ð½Ð¾Ð¿": 19451,
  "ĠÐļÐ¸ÑĪÐ¸Ð½": 19784,
  "ĠÐ¿Ð¾ÐºÑĥÐ¿ÐºÐµ": 45104,
  "ĠÐ°ÑĢÑĤÐ¸ÑģÑĤÐ°": 29418,
  "ĠâĢĭâĢĭ": 41924,
  "ĠÑģÐ±Ð»Ð¸Ð·": 29212,
  "ĠÑĢÐµÐºÐ¾Ð½ÑģÑĤÑĢÑĥ": 18814,
  "ĠÑģÑĤÑĢÐ°Ð½Ð¸ÑĨÐ°": 25052,
  "ĠÐ»ÐµÑģÐ¾Ð²": 15465,
  "ĠÐĿÐ¾Ð²Ð³Ð¾ÑĢÐ¾Ð´ÑģÐºÐ¾Ð¹": 18679,
  "ĠÐ³Ð¾Ð±": 34075,
  "ĠÐ¼Ð°ÑĢÐºÐ¸ÑĢÐ¾Ð²": 29613,
  "ĠÑĢÐµÑģ": 41085,
  "ĠÐĳÐ¾Ð½": 8855,
  "38": 4077,
  "ĠÐ¿Ð¾Ð³Ð¸Ð±Ð°ÐµÑĤ": 24422,
  "ĠÐ¿Ð¾Ð»Ð¾Ð¼": 33616,
  "Ð²Ð¸Ð¶ÐµÐ½Ð¸Ñı": 11862,
  "ĠÐ´Ð°Ñĩ": 16492,
  "ĠÐĴÑģÐµÐ¼Ð¸ÑĢÐ½Ð°Ñı": 40853,
  "ÑĩÐºÐ¸": 35313,
  "ĠÑĢÐ°Ð²ÐµÐ½ÑģÑĤÐ²Ð¾": 27494,
  "Ð»ÑĮÑģÐºÐ¸Ð¹": 20625,
  "ĠÐļÐ¸ÑĤÐ°Ð¹": 6686,
  "ÐºÐ¾ÑĢÐ°": 27492,
  "LE": 26677,
  "ÑıÑīÐµÐ³Ð¾ÑģÑı": 45082,
  "ĠÐ¸Ð½Ð¾ÑģÑĤÑĢÐ°Ð½Ð½ÑĭÐ¹": 29635,
  "ĠÐŀÑĤÐºÑĢÑĭÑĤÐ¾Ð¼": 38152,
  "ĠPHP": 40015,
  "IPS": 43034,
  "ĠÐ²Ð¾ÐµÐ½Ð½Ð¾Ð¼": 17908,
  "ÐµÐ¼ÑĭÐµ": 5162,
  "ĠÐ¾Ð±ÑĬÐµÐ´Ð¸Ð½Ð¸Ð»": 39817,
  "ĠÐĲÑĢÑĤÐ¸Ð»Ð»ÐµÑĢ": 50154,
  "Ð¸ÐºÑĥÐ»Ñĭ": 37559,
  "ÑĳÑĢÐ¾Ð²": 6143,
  "ĠÐ¿ÑĢÐ¸ÑĤÐ¾Ðº": 10155,
  "ĠÐ°Ð²ÑĤÐ¾Ð½Ð¾Ð¼Ð½Ð°Ñı": 48508,
  "ĠÐ°Ð²Ð°ÑĢÐ¸Ð¸": 18567,
  "ĠÐ°ÑĢÐµÐ°Ð»": 37600,
  "ĠÐŁÐ¾ÑĤÑĤÐµÑĢ": 27575,
  "Ð²ÑĥÐ´": 25913,
  "ĠÑĤÑĥÑģÐº": 27400,
  "ÐłÐ¾Ð¶Ð´ÐµÑģÑĤÐ²ÐµÐ½": 48122,
  "ĠÐ²Ð½ÑĥÑĤÑĢÐµÐ½Ð½Ð¸Ñħ": 6946,
  "ÐĹ": 884,
  "ĠÑģÐ¾Ð±ÑĭÑĤÐ¸Ð¹": 5878,
  "ĠÐ¢Ð²Ð¾ÑĢ": 19339,
  "ĠÑģÐ¾Ð»ÑĮ": 14564,
  "ĠÐ½Ð°Ñģ": 877,
  "ĠÐ³Ð²Ð°ÑĢÐ´ÐµÐ¹ÑģÐºÐ¾Ð¹": 25938,
  "ÐµÐºÐ¾Ð²": 24718,
  "ĠÑĢÐµÐºÐ¾ÑĢÐ´ÑģÐ¼ÐµÐ½": 46231,
  "ÑĥÐ´Ðµ": 33274,
  "ÐļÑĢÐ°Ð¹": 48048,
  "ĠÐ¡ÐµÐ²Ð°ÑģÑĤ": 13300,
  "ĠÐ¿ÑĢÐ¸Ð·ÑĢÐ°": 42686,
  "ĠÑĢÐ°Ð·Ð½Ð¾ÑģÑĤÑĮ": 40756,
  "ĠÑĤÑĢÐ¾Ð»Ð»ÐµÐ¹Ð±ÑĥÑģÐ¾Ð²": 35975,
  "ĠÑįÐºÑģÐ¿ÐµÑĢÐ¸Ð¼ÐµÐ½ÑĤÐ°Ð»ÑĮÐ½ÑĭÑħ": 36662,
  "Ð¸ÐºÐ°Ð²ÐºÐ°Ð·": 30880,
  "ten": 31160,
  "ĠÐłÐ°ÑģÐ¿Ð¾Ð»Ð¾Ð¶ÐµÐ½": 22102,
  "ĠÐ¿Ð¾Ð¿ÑĥÐ»ÑıÑĨÐ¸Ñı": 48343,
  "ĠFire": 23306,
  "ĠÑıÑĢÐºÐ¸Ðµ": 35008,
  "ĠÐĴÑĮÐµÑĤÐ½Ð°Ð¼": 10281,
  "ĠÑĥÑĢÐ¾Ð½": 33922,
  "ĠÑĦÐ¸Ð½ÑģÐºÐ¸Ñħ": 47069,
  "Ð°Ð½Ð°": 685,
  "ĠÐ¥Ð°Ð»": 11346,
  "ĠÑģÑĥÐ´Ñĭ": 23704,
  "ĠÐĶÐ°Ð»ÑĮ": 6145,
  "ĠÐ·Ð°Ð³Ð»Ð°Ð²Ð¸ÐµÐ¼": 43987,
  "ĠÑģÐ¾ÐºÑĢÐ°ÑĤÐ¸ÑĤÑĮ": 29341,
  "âĢ¦": 1670,
  "ĠÐºÐ¾Ð½ÐµÑĨ": 7730,
  "ÑĮÑıÐ¼Ð¸": 5698,
  "Ð»Ð°ÑĤÐµ": 34250,
  "ĠÐŀÑĢÐ»Ðµ": 19114,
  "ĠÐ¿ÑĢÐ¾Ð´Ð²Ð¸Ð¶ÐµÐ½Ð¸Ñı": 30643,
  "ĠÑĨÐµÑĢÐºÐ¾Ð²Ð½Ð¾": 28650,
  "ĠÐ²Ð¾Ð·Ð´ÑĥÑĪÐ½ÑĭÐ¹": 38813,
  "ĠÐ¿ÑĢÐ¾ÑĤÐµÐºÐ°": 20735,
  "Ð»Ð¸Ð¶": 3051,
  "109": 25598,
  "Ð¦Ð°ÑĢÐ¸": 39053,
  "ĠÑģÐ½ÑıÑĤÐ¸Ñı": 35529,
  "ĠÐºÐ¾Ð»Ð»ÐµÐ´": 7122,
  "Ð¾ÐºÐ¾Ð¼Ð±Ð¸Ð½Ð°ÑĤ": 27685,
  "led": 25673,
  "Ã©": 3161,
  "ĠÑģÐµÑĢÑĮÐµÐ·": 48003,
  "ĠÐ¼Ð½Ð¾Ð¶ÐµÑģÑĤÐ²Ð¾": 4013,
  "Ð°Ð½Ð´Ð°ÑĤ": 27358,
  "ĠÐ¼Ð°ÑĤ": 1010,
  "ĠÐ¿Ð»Ð°ÑĤÐµÐ¶ÐµÐ¹": 43721,
  "ĠÐ²ÐµÑĤÐµÑĢÐ°Ð½": 31941,
  "ĠÐ¿Ð°ÑĤÑĢÐ¸Ð°ÑĢÑħÐ¾Ð¼": 32073,
  "ĠÑģÐ°Ð¼ÑĥÑİ": 21989,
  "ÐµÐ½Ð±ÑĥÑĢÐ³": 44650,
  "ĠÑĢÐ°Ð·ÑĢÐµÑĪÐ¸Ð»Ð¸": 47917,
  "ÐµÑĤÑĢÐ°": 39037,
  "ĠÑĪÐ¿Ð¸Ð¾Ð½Ð°": 35414,
  "ĠÐŁÐµÑĤÑĢÐ¾Ð²Ð½Ð°": 25607,
  "Ð¸ÑĢÐ¾Ð²Ð°Ð½Ð½Ð°Ñı": 12111,
  "ĠÐ¿Ð¾Ð¼Ð¾ÑīÐ½Ð¸Ðº": 19534,
  "ĠÐ±Ð¾ÑĢÑĮ": 2800,
  "ĠÑħÐ°ÑĢÐ°ÐºÑĤÐµÑĢÐ¾Ð¼": 27507,
  "ĠÑģÐ¿Ð°Ð»ÑĮ": 41343,
  "ĠÐ±ÑĢÐ°ÑĥÐ·": 18759,
  "ĠÑĢÐµÐ²Ð¸Ð·": 25416,
  "ĠMight": 49861,
  "ĠÐ·ÐµÐ¼Ð»ÑĳÐ¹": 16948,
  "ĠÑģÐ±Ð¾ÑĢÐ½Ð¸ÐºÐ°Ñħ": 45692,
  "ĠÐ¨Ð°ÑĢ": 7090,
  "ÐµÑĤÑĢ": 46182,
  "ĠÐ´Ð²Ð¾ÑĢÐµ": 10169,
  "ĠÐ²ÑĭÐ·Ð¾Ð²Ð°": 39894,
  "ĠÐºÐ²Ð°ÑĢÑĤÐµÑĤ": 50213,
  "ĠÐ¿ÑĢÐ¸Ð½ÑĨÐ¸Ð¿Ð¾Ð²": 17343,
  "ĠÐ¼ÐµÑħÐ°Ð½Ð¸ÐºÐ°": 23444,
  "ĠÐĲÐ²ÑĤÐ¾ÑĢÑĭ": 22600,
  "ĠÐ²ÑģÑıÐºÐ¸Ð¹": 31747,
  "ĠÐ²ÑĭÐ²Ð¾Ð´Ñĥ": 14029,
  "ÐľÐ°Ñı": 27548,
  "ĠÑģÐ¾Ð¾Ð±ÑīÐ¸Ð»Ð¸": 26281,
  "ĠÐ°Ð½Ð°ÑĤÐ¾Ð¼Ð¸Ð¸": 32010,
  "ĠRos": 27874,
  "c": 76,
  "ĠÐ²ÑĭÐ³Ð¾Ð´Ñĭ": 43825,
  "Ð¡Ð¾ÑĩÐ¸Ð½ÐµÐ½Ð¸Ñı": 18003,
  "ÐĶÐ¸ÑĢÐµÐº": 48859,
  "Ð¥Ð°ÑĢÐ°ÐºÑĤÐµÑĢÐ¸ÑģÑĤÐ¸ÐºÐ°": 47772,
  "ĠCr": 20668,
  "ÑĢÐ°Ð·ÑĢÑıÐ´": 23055,
  "ĠÐŀÐ¿Ð¸Ñģ": 32428,
  "ĠÐ°ÑĤÐ»Ð°Ð½ÑĤ": 47674,
  "ĠÐļÐŁÐļ": 28992,
  "ĠÐľÐ¸ÑħÐ°Ð¹Ð»Ð¾Ð²ÐºÐ°": 39162,
  "ĠÐĿÐ¾Ð²": 1497,
  "ĠÐ§ÑĥÐ²Ð°ÑĪÑģÐºÐ¾Ð¹": 38825,
  "eth": 12235,
  "ĠÐºÐ»Ðµ": 26809,
  "ÐµÐ½ÑĤÐ°ÑĨÐ¸Ð¸": 10783,
  "Ġ1580": 47729,
  "ere": 10853,
  "ĠÑĢÐµÐ¿ÑĢÐ¾Ð´ÑĥÐºÑĤ": 41901,
  "ÑĩÐ¸ÐºÐ°Ð¼Ð¸": 16652,
  "ĠÐĵÑİÐ³Ð¾": 47399,
  "ĠBeat": 18622,
  "ĠÑĤÐ¸ÑĤÐ°Ð½Ð°": 40283,
  "Ð°Ð½ÑĨÐ°Ð¼Ð¸": 46032,
  "men": 44329,
  "P": 57,
  "Ð¸Ð·Ð¾Ð»Ñı": 42564,
  "ÑĨÐ¸Ð¸ÑĢÐ¾Ð²": 12686,
  "ÑĨÐµÐ½Ð°": 20635,
  "ĠÐ¾Ð´Ð½Ð¾ÐºÐ»Ð°ÑģÑģ": 32933,
  "ĠÐ½Ð¸ÑĩÑĤÐ¾Ð¶": 37847,
  "±": 119,
  "ĠÐ²Ð°ÑĢÐ¸Ð°Ð½ÑĤÐ°": 12428,
  "ĠÐ¸ÑģÐ¿ÑĭÑĤÐ°Ð»": 48735,
  "ĠÑĨÐ¸Ð²Ð¸Ð»": 8310,
  "ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤÑģÑĤÐ²Ð¸Ñı": 30572,
  "ÑĢÐµÐ»Ð»Ð¸": 39674,
  "ÐŁÑĢÐµ": 6818,
  "ĠÐ¤Ð¾Ð½": 14006,
  "ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð¸ÑĤÐµÐ»ÐµÐ¼": 16989,
  "ĠÑģÐ¾Ð¼Ð½": 8515,
  "ÐµÑĢÐ±ÑĥÑĢÐ³": 2166,
  "Ð±Ð°ÑģÑģ": 21714,
  "ĠÑĤÑĢÐµÐ±ÑĥÑİÑĤ": 19669,
  "ĠÐ°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÐ¾ÑĢÐ¾Ð¼": 23246,
  "ÐŁÑĢÐ°ÐºÑĤ": 27109,
  "ĠÑĪÐ°ÑĢÐ¾Ð²": 20872,
  "ĠÐļÐ°Ð¶Ð´Ð°Ñı": 22542,
  "Ð¸ÑĤ": 350,
  "ĠÐ´ÑĥÐ¿": 47791,
  "1950": 12764,
  "ĠÑģÐ¾ÑĨÐ¸Ð°Ð»Ð¸ÑģÑĤÐ¾Ð²": 34845,
  "ĠÐ³Ð°ÑĥÐ±": 20121,
  "ĠÐ»ÑİÐ±Ð¾Ð¿ÑĭÑĤ": 37335,
  "ĠÐĳ": 452,
  "Ð»ÑıÑĤÑĮÑģÑı": 11937,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐº": 4864,
  "ĠÐ²ÑģÑĤÑĢÐµÑĤÐ¸Ð»Ð¸": 36850,
  "ĠÐ¾Ð±ÑĬÑıÑģÐ½ÐµÐ½Ð¸Ðµ": 26119,
  "ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½Ð°Ð»Ð¸Ð·Ð¼Ð°": 40387,
  "ĠÐ¸Ð·Ð²ÐµÑģÑĤÐ½ÑıÐºÐ°": 48238,
  "ĠÐ·ÐµÐ½Ð¸ÑĤ": 16010,
  "ĠÐ¿Ð¾Ð»Ð½Ð¾ÑģÑĤÑĮÑİ": 3037,
  "ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶Ð½Ñĭ": 24218,
  "Ð¸Ð°Ð½Ðµ": 36645,
  "ĠÐ¿Ð¾Ð»ÑĮÐ·Ð¾Ð²Ð°ÑĤÐµÐ»ÑĮ": 19477,
  "ĠÐ¼Ð¾ÑīÐ½Ð¾ÑģÑĤÐµÐ¹": 44431,
  "ĠÑĦÐ»Ð°Ð½Ð³Ðµ": 49158,
  "ĠÑįÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑĩÐµÑģÐºÐ¸Ð¼": 25697,
  "Ð¾Ð¶Ð´Ð°ÐµÑĤ": 19699,
  "ÑĢÐ¸ÐºÐ¾Ð²": 29939,
  "Ð¸Ð½Ð´ÑĥÑģÑĤ": 23324,
  "ĠÐµÐ¿Ð¸ÑģÐºÐ¾Ð¿Ñĥ": 48973,
  "ĠÑĥÐ·Ð½Ð°Ð²": 14895,
  "ĠÑģÑĩÐ¸ÑĤÐ°Ð»Ð¾ÑģÑĮ": 15238,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²": 8472,
  "ĠÐ¾Ð±ÑĢÐ°Ð±Ð¾ÑĤ": 5623,
  "Ð¶ÐµÐ½Ð¸Ðµ": 6983,
  "ĠÐºÐ°Ð¿Ð¸ÑĤÐ°Ð»Ð¸Ð·Ð¼Ð°": 30583,
  "ĠÐĲÐ¿": 7198,
  "ĠÐ²Ð½Ð¸Ð¼Ð°Ð½Ð¸Ðµ": 4709,
  "Ð¾ÑĢÑıÐ´": 5228,
  "ĠÐĴÐ¾Ð»Ð³Ñĥ": 44893,
  "ĠÐ°Ð½ÑĤÐ¸ÑĤ": 22758,
  "ĠÐ¿Ð¾Ð»ÑĥÑĩÐ°ÐµÑĤÑģÑı": 17783,
  "ĠÐ¡ÑİÐ´Ð°": 41732,
  "ĠÑģÐ¾Ð²ÐµÑģÑĤÐ¸": 30985,
  "ĠÑģÐºÐ¾ÑĢÐ¾Ð¹": 35259,
  "ĠÐ¸Ð³ÑĢÐ°Ñı": 43205,
  "ÐºÐ¾Ð´": 16482,
  "ĠÐ¼Ð¾Ð»Ð¾Ð´ÑĭÐ¼": 20225,
  "ĠÐ¡Ð¸Ð¼Ðµ": 23344,
  "ĠÑĥÐ»": 5318,
  "ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð´": 11230,
  "ÑĦÐµÐ½": 15801,
  "ĠÑģÑĥÑīÐµÑģÑĤÐ²Ð¾Ð²Ð°ÑĤÑĮ": 16292,
  "ĠÐºÐ»ÐµÐ¹": 30240,
  "Ð»Ð¸Ð±Ð¾": 3977,
  "ĠÐ´ÐµÐ¹ÑģÑĤÐ²ÑĥÑİÑĤ": 11238,
  "ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ»ÑĳÐ½Ð½Ð¾Ð¼": 32654,
  "ĠÐ½Ð°ÑģÐ¸Ð»Ð¸Ðµ": 31595,
  "ĠÑįÐ½ÐµÑĢÐ³ÐµÑĤÐ¸ÑĩÐµÑģÐºÐ¾Ð¹": 46229,
  "ĠÑĤÐµÐºÑģÑĤ": 2307,
  "ĠÐ¿ÑģÐµÐ²Ð´Ð¾Ð½Ð¸Ð¼": 9181,
  "ĠÐ°ÑĢÑħÐ¸Ð¿ÐµÐ»Ð°Ð³": 32509,
  "Ru": 41660,
  "ĠÐ´ÐµÑĦÐ¸ÑĨÐ¸ÑĤ": 28815,
  "ĠÐ¿Ð¾Ð¿ÑĭÑĤÐ°Ð»ÑģÑı": 13708,
  "ÐļÐ¾Ð½ÑģÑĤÐ°Ð½ÑĤÐ¸Ð½": 42437,
  "ÑĢÐ¾Ð´": 745,
  "ĠÐŁÐ¾Ð±ÐµÐ´Ñĭ": 12116,
  "ÑĨÐµÑĢ": 17051,
  "ĠÑĢÐµÐ¿ÐµÑĤ": 22655,
  "ĠÐ¢Ð°ÑĨÐ¸ÑĤ": 49911,
  "ĠÑĢÐ°ÑģÐ¿Ð¾Ð»Ð¾Ð¶ÐµÐ½Ð½Ð°Ñı": 23254,
  "ĠÐĶÐ°Ð³ÐµÑģÑĤÐ°Ð½Ðµ": 46372,
  "ĠÑģÐ¸Ð»": 1450,
  "Ð¾Ð½Ð´Ð¾": 29380,
  "ĠÐķÑģÑĤÑĮ": 13152,
  "Ð½Ð¾ÑĢÐ¾Ð¶Ð´": 47755,
  "ĠÐºÑĢÐ¾Ð²ÑĮÑİ": 26974,
  "ĠÐ¿Ð¾Ð¼ÐµÑīÐ¸ÐºÐ¾Ð²": 47149,
  "ĠÐĶÑĢÐµÐ²Ð½ÐµÐ³Ð¾": 16035,
  "ume": 22602,
  "ĺ": 209,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð¸Ð»Ð¸": 44612,
  "ÐĲÑıÐºÑģ": 46477,
  "ĠÐ¿ÑĢÐ¸ÐºÐ°Ð·": 3666,
  "Ð°Ð»Ð¸Ð±": 10643,
  "ÐŁÐ»Ð°ÑĤ": 27276,
  "ĠÐ¿ÑĢÐ¾Ð¸ÑģÑĪÐµÑģÑĤÐ²Ð¸Ñı": 37313,
  "ĠÐ¸Ð·Ð¾Ð±ÑĢÐ°Ð¶ÐµÐ½Ð¸ÐµÐ¼": 12150,
  "ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼Ð¼Ñĭ": 4409,
  "ĠÑĪÐ»Ð¾": 25985,
  "Ð§ÐµÑħ": 20710,
  "ĠÐļÐ¾Ð»ÑĮ": 10033,
  "ÑģÑĤÐ°ÑĢÑĪÐ¸Ð¹": 32350,
  "ĠÑģÐºÐ¾ÑĢÐ¾ÑģÑĤÐ¸": 6649,
  "ÑĥÑĢÐ½Ð°Ð»Ð¸ÑģÑĤ": 42996,
  "Ð¸Ð´ÐµÑĢÐ»Ð°Ð½Ð´": 6013,
  "ÐµÐ½Ð³ÐµÐ¹": 47294,
  "Ð°Ð½Ð¸ÑıÑħ": 4746,
  "edia": 11701,
  "ĠÐ¿Ð¾ÑģÑĤÐ¾ÑıÐ½Ð½Ð¾Ð³Ð¾": 13579,
  "ĠÐĲÐ³": 4852,
  "ÑĪÑĥÑİ": 4299,
  "ĠÐºÑĢÑĥÐ¿Ð½Ð¾Ð¼Ð°ÑģÑĪÑĤÐ°Ð±": 43934,
  "ÑĢÐ¾ÑģÑģÐ¸Ð¹": 32389,
  "Ð¾Ð·ÐµÑĦ": 7605,
  "ĠÐ°ÑĥÐºÑĨÐ¸Ð¾Ð½": 30727,
  "ĠÐ¾ÑħÑĢÐ°Ð½Ð°": 33479,
  "ĠÐ¾Ð±ÑĭÑĩÐ½ÑĭÐ¼Ð¸": 39717,
  "âĢľ.": 16693,
  "ĠAust": 34637,
  "ÑĥÐ¼ÐµÐ½ÑĤÐ°Ð»ÑĮÐ½ÑĭÐ¹": 14858,
  "Ð¾Ð¾Ð±ÑĢÐ°Ð·Ð½ÑĭÑħ": 33211,
  "Ġ1989": 3783,
  "ĠÐºÐ¾Ð»ÐµÐ½Ð°": 49513,
  "CD": 19945,
  "ĠÐ¿ÑĥÑĪÐºÐ°": 25647,
  "ÐĲÑĢÑģÐµÐ½Ð°Ð»": 41640,
  "ĠÑģÑĤÑĥÐ»ÑĮ": 31543,
  "ĠÑĦÐ¾ÑĢÐ¼Ð°Ð¼Ð¸": 28078,
  "ĠÑĦÑĢÐµÐ¹": 25981,
  "ÐĽÐµÐ³": 15020,
  "ĠÐļÐ¾Ð½ÑģÑĤÐ¸ÑĤÑĥÑĨÐ¸Ñİ": 41232,
  "ÐĺÑģÑĤÐ¾ÑĢ": 5157,
  "ĠÐĴÐµÑĢÐ³": 26983,
  "ĠÑĢÐ²": 18757,
  "ĠÑĥÐ¼Ð¸ÑĢÐ°ÐµÑĤ": 20360,
  "Ð¡Ð¸": 32425,
  "ĠÐĲÐ»Ð¶Ð¸ÑĢÐ°": 43611,
  "ĠÑģÐµÑĤÑĮ": 7402,
  "ĠÐ²Ð¸Ð½Ð¾Ð³ÑĢÐ°Ð´Ð°": 31878,
  "ĠÐ¾ÐºÑĢÑĥÐ¶ÑĳÐ½": 37114,
  "ĠÐ¼Ð¾Ð´ÐµÑĢÐ½Ð°": 40892,
  "ĠÐłÐ¸Ð¼Ðµ": 7953,
  "ĠÐ¡Ð°Ð¼Ð¾Ð¹Ð»Ð¾Ð²": 42962,
  "ĠÐ¾Ð´Ð¸Ð½Ð°ÐºÐ¾Ð²ÑĭÐµ": 42953,
  "ĠÐ´Ð¸Ð½": 3812,
  "ĠÑįÑĦÑĦÐµÐºÑĤÐ¸Ð²": 4617,
  "ãģ": 15363,
  "ĠÐ·Ð°Ð´Ð°Ð½Ð¸Ð¹": 36918,
  "ÐŁÐµÑĢÐ²ÑĭÐ¼": 17800,
  "Ð³Ð¾Ð²Ð°Ñı": 29031,
  "ĠÐ¡ÐµÐ²ÐµÑĢÐ½Ð¾Ð¼": 17046,
  "ÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐ¼Ð¸": 14230,
  "ĠÐ¢ÑĢÑĥÐ´Ð¾Ð²Ð¾Ð³Ð¾": 19479,
  "ĠÑĢÐ°ÑģÑģÐºÐ°Ð·ÑĭÐ²Ð°ÐµÑĤÑģÑı": 30150,
  "Ġ1877": 12851,
  "ĠÑĤÑıÐ¶ÑĳÐ»ÑĭÐ¼": 27819,
  "ĠÑģÐ¾Ð±Ð¾Ð¹": 2058,
  "ÑīÐµÐ»": 40810,
  "ĠÐ£Ð»Ð¸ÑĨÐ°": 16673,
  "ĠÑĥÑģÐ¸Ð»Ð¸Ð¹": 23456,
  "ÑİÑīÑĥÑİÑģÑı": 26442,
  "ĠÐĶÐ°Ð³": 10210,
  "ria": 31852,
  "ĠÑĢÐµÐ»Ð¸Ð³Ð¸Ð¾Ð·Ð½ÑĭÐ¼": 29332,
  "ĠÑıÑħÑĤ": 40693,
  "ĠÐŃÐ´": 4195,
  "ĠÐ¿Ð¾ÑģÑĤÐ¸Ð³": 30549,
  "ĠÐ¸ÑİÐ»Ñı": 1882,
  "ĠÐ¾Ð±ÑīÐ°ÑĤÑĮÑģÑı": 38361,
  "ÏĦ": 13364,
  "ĠÐ¿ÑĢÐ¸Ð·Ð½Ð°Ð»Ð¸": 21826,
  "erty": 45857,
  "ĠÑĦÐ¸Ð»ÑĮÐ¼Ð°Ð¼Ð¸": 43449,
  "ĠÐĴÐ°ÑģÐ¸Ð»ÑĮÐµÐ²Ð¸ÑĩÐ°": 26172,
  "ĠÐľÐ¾Ð·": 20911,
  "ĠÐ¾Ð±Ð»Ð°Ð´Ð°ÑĤÐµÐ»ÐµÐ¼": 30504,
  "ĠÐ¿ÑĢÐ¸Ð½ÑıÑĤÑĭÐµ": 40716,
  "ĠÐ¿ÐµÑĢÐ¸Ð¾Ð´Ð¸ÑĩÐµÑģÐºÐ¸": 18161,
  "ĠÐ·Ð°Ð¿Ð¸ÑģÐ°Ð½Ð¾": 40080,
  "ĠWW": 43068,
  "ĠÐ³Ð»Ð°Ð²Ð½Ð¾ÐºÐ¾Ð¼Ð°Ð½Ð´ÑĥÑİÑīÐ¸Ð¹": 35666,
  "ĠÐ¿Ð¾ÐºÑĢÑĭÑĤÐ¸Ðµ": 30488,
  "ĠÐ½Ð°ÑħÐ¾Ð´Ð¸Ð»Ð¸ÑģÑĮ": 7861,
  "ĠÐ¿Ð¾Ð·Ð²Ð¾Ð»ÑıÐµÑĤ": 4360,
  "ĠÐ¿Ð»ÐµÐ¼ÑıÐ½Ð½Ð¸Ðº": 23621,
  "mas": 41384,
  "ÐµÑģÐ¾Ð¼": 16108,
  "Life": 24293,
  "ĠÐķÐ²ÑĢÐ¾Ñģ": 21561,
  "ĠÐ²ÑĭÐ»Ð¾Ð¶": 32426,
  "ĠÐ¸ÑģÐ¿Ð°Ð½ÑģÐºÐ¾Ð¹": 23239,
  "ĠÐļÑĢÐ°ÐºÐ¾Ð²": 26157,
  "ÐĽÑĥÐ½": 45135,
  "Ð°ÑĤÐ¸Ð²Ð½Ð¾Ð¹": 24335,
  "Ġ1721": 37574,
  "ĠÐ´Ð¾Ð»ÐµÐ¹": 26778,
  "ĠÐ¥ÐĲÐľÐĲÐ¡": 45680,
  "Ð¸Ð¾Ð½Ð°": 6856,
  "Ð¸ÑģÑĤÐ¾": 25470,
  "ĠÐ¸Ð²": 17997,
  "Ð½ÐµÐ¹ÑĪÐ¸Ð¼": 13716,
  "ĠÐ¼ÐµÐ¶Ð´ÑĥÐ½Ð°ÑĢÐ¾Ð´Ð½ÑĥÑİ": 36649,
  "ĠÐ´Ð¾Ð»Ð¸Ð½Ð°": 27877,
  "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»Ð¸": 39138,
  "ÑįÐ½Ñģ": 24446,
  "ĠÐ´Ð¾ÑģÑĤÐ¸Ð³Ð°ÐµÑĤ": 10652,
  "ĠÑĢÑĭÐ±Ð°": 23549,
  "ĠÐ¾ÑģÐ²Ð¾Ð±Ð¾Ð¶Ð´Ð°ÐµÑĤ": 47009,
  "ĠÐ½Ð°Ð¹Ð´ÐµÐ½Ð½ÑĭÑħ": 38726,
  "ĠÑħÐ¾ÑĤÑıÑĤ": 25845,
  "Ð¿ÑĥÑģÑĤ": 42326,
  "ĠÑģÑĤÐ°Ð»Ðº": 17416,
  "ĠÑĥÐ¿ÑĢÐµÐº": 45613,
  "ĠUR": 28583,
  "ĠÐļÐ¾ÑģÑĤÑĢÐ¾Ð¼": 15394,
  "ĠÐ´Ð¾Ð³Ð¾Ð²Ð¾ÑĢ": 3832,
  "ĠDi": 47283,
  "ĠÐ¿Ð¾Ð¶Ð°Ð»Ð¾Ð²": 35651,
  "ĠÐ´ÐµÐ¼": 2507,
  "ĠÐ·Ð°ÑģÑĤÑĥÐ¿": 37650,
  "ĠÐ¡Ð¿Ð¸Ð»": 30036,
  "ĠÑĢÐ°ÑģÐ¿Ð¾ÑĢÑıÐ¶": 8053,
  "ĠÐĵÐ°Ð½Ð½Ð¸Ð±Ð°Ð»": 50160,
  "ĠÐ½Ð°Ð¿Ð°Ð´ÐµÐ½Ð¸Ñı": 13062,
  "ĠÐ¸Ð½ÑĤÐµÐ»Ð»Ð¸": 15014,
  "ĠÐºÐ»ÑĥÐ±Ð°Ñħ": 44092,
  "ĠÑĢÐµÐ¶Ð¸ÑģÑģÑĳÑĢÐ¾Ð¼": 11783,
  "ÐĺÐļ": 7581,
  "ym": 13015,
  "ĠÐ¿ÐµÑĢÐµÐ½ÐµÑģÑĳÐ½": 29392,
  "Ð³Ð¾ÑĢ": 2427,
  "ĠÑģÑĨÐµÐ½Ð°Ñħ": 35422,
  "ĠÐ¿Ð¾ÑħÐ¾Ð¶Ð¸Ð¹": 37255,
  "ĠÐ¼Ð°ÑģÑģÐ¾Ð²Ð¾Ð³Ð¾": 16889,
  "ĠÐ¿Ð¾Ð´Ð²ÐµÑĢ": 13051,
  "Ġint": 23178,
  "ĠÐĹÐ°Ð±Ð°Ð¹ÐºÐ°Ð»ÑĮ": 28348,
  "ĠÐ¢Ð¾ÑĢÐ³Ð¾Ð²": 21026,
  "ĠÐ°ÑĤÐ°Ðº": 8991,
  "ÐĳÐ¾Ð»": 15419,
  "ĠÐŁÑĢÐ¾Ð±Ð»ÐµÐ¼Ñĭ": 27863,
  "ĠStandard": 36628,
  "ĠÐļÑĢÐ°ÑģÐ½Ð¾ÑıÑĢÑģÐºÐ¸Ð¹": 46366,
  "ĠÐºÑĥÑĢÐ³Ð°Ð½": 25716,
  "ÑĢÐ¸ÑĤÐ¸Ðº": 32734,
  "ĠÐºÐ»Ñĳ": 48615,
  "SD": 14413,
  "Ð¾ÐºÑĤ": 13169,
  "ĠÑĢÐµÐ·ÐºÐ¾": 7538,
  "Ð»ÐµÐ±": 4400,
  "ĠÑĢÐ°Ð·Ð»Ð¸ÑĩÐ½ÑĭÐ¼": 14296,
  "ĠÐ½ÐµÐºÐ¾Ð¼": 18982,
  "ĠÐĵÐŀÐ¡Ð¢": 17788,
  "ĠÐľÐ°ÑĤÑĮ": 12859,
  "Ð»Ð¸Ñħ": 24604,
  "ÑģÐºÑĥÑİ": 1434,
  "ĠÐłÐ°ÑģÑģÑĤÐ¾ÑıÐ½Ð¸Ðµ": 27722,
  "man": 6499,
  "ĠÐ±Ð¾Ð³Ð°ÑĤ": 4558,
  "ĠÑģÑĢÐµÐ´Ð½Ð¸Ñħ": 11696,
  "ĠÐĶÐ½ÐµÐ¿ÑĢÐ¾Ð¿ÐµÑĤÑĢÐ¾Ð²": 42272,
  "Ð²ÐµÑģÑĤÐ¸": 4794,
  "ÑĢÐµÐ²Ð¸Ñĩ": 40071,
  "ÐĵÐ¸Ð´ÑĢÐ¾": 49323,
  "ĠÐ³ÑĢÑĥÐ¿Ð¿Ð°": 2775,
  "ĠÐ³ÑĢÐ°ÑĦÐ°": 7849,
  "ĠÑģÑĭÐ½": 2982,
  "ĠÐ²Ð°ÑĢÐ²Ð°ÑĢ": 31583,
  "ĠÐ°ÑĢÐ¼ÑıÐ½ÑģÐºÐ¸Ð¹": 24118,
  "ĠÐ¼ÑĥÐ½Ð¸ÑĨÐ¸Ð¿Ð°Ð»ÑĮÐ½ÑĭÐ¹": 13914,
  "Ġ1611": 49608,
  "Ð¿Ð°ÑĢÐ°ÑĤÐ°Ñħ": 47523,
  "ĠÐ»ÐµÑģÑĤ": 13050,
  "ĠÐłÑĥÐºÐ¾Ð²Ð¾Ð´": 13413,
  "ĠÐļÐ¸ÑĢÐ¸Ð»Ð»Ð¾Ð²": 39279,
  "ĠÐ·Ð²Ð°Ð½Ð¸Ðµ": 6206,
  "ĠÐ°ÑįÑĢÐ¾Ðº": 43394,
  "ĠÐ´Ð¸Ð°Ð³Ð½Ð¾ÑģÑĤ": 15536,
  "ĠÐ¿ÑĢÐµÐº": 2882,
  "Ð°Ð´ÐµÐ»ÑĮÑĦ": 19874,
  "ĠPet": 16688,
  "ĠÑĤÑıÐ³": 12528,
  "Ð»Ð¾ÑģÑĥÑĤÐ¾Ñĩ": 41918,
  "Ġ248": 45696,
  "Ð¿Ð¾ÑĢÐ°ÑĨÐ¸Ñı": 46678,
  "ĠÑģÐ¾Ð¾Ð±ÑīÐ°ÐµÑĤ": 10543,
  "Ð°Ð¼Ð¾": 44867,
  "Ð½ÑıÐº": 13076,
  "ĠÐ¡Ð²ÐµÑĢÑħ": 47647,
  "ĠÐ´Ð¾Ð±ÑĭÑĤ": 47503,
  "ĠÐºÐ¾Ð½ÑĮÐºÐ¾Ð±ÐµÐ¶": 46020,
  "ÐĲÑĤÐµ": 40977,
  "ĠÐ¿ÑĢÐµÐ´ÑĥÐ¿ÑĢÐµÐ¶Ð´": 15258,
  "ĠÐ¿ÑĢÐµÐ´Ð»Ð¾Ð¶ÐµÐ½Ð¸Ð¸": 47293,
  "ÐµÐ½ÑģÐºÐ¾Ðµ": 18988,
  "ĠÐĶÐ°Ð²Ð¸Ð´": 12128,
  "Ð¿Ð¾Ð¿ÑĥÐ»ÑıÑĢ": 23987,
  "ĠÐ½Ð¾ÑıÐ±": 1668,
  "ĠÑĢÐ°Ð·Ð¾Ð±": 12364,
  "ĠÐ·Ð°Ð²ÐµÑĢÑĪ": 2990,
  "ĠÐ¿Ð¾Ð³ÑĢÐµÑĪ": 35962,
  "ĠÐ»Ð°Ð¼Ð¿Ñĭ": 27539,
  "ÑĳÐ¼": 774,
  "Ð»ÐµÐºÑģ": 946,
  "ĠÐ§Ð¾Ñģ": 39091,
  "ĠÐ½Ð¾ÑģÐ¸ÑĤÐµÐ»ÐµÐ¹": 18699,
  "ĠServ": 24482,
  "ĠÐ²ÑĭÑģÑĪÑĥÑİ": 34859,
  "Ð»ÑĭÐµ": 9833,
  "Ð¸ÑĨÐºÐ¾Ð¼": 40268,
  "ÑİÐºÐ¾Ð²Ð°": 48467,
  "ĠÐ´ÐµÑıÑĤÐµÐ»Ñı": 29959,
  "ĠÐ½ÐµÐ´ÐµÐ»Ðµ": 49867,
  "ĠÐĵÐµÐ²": 31139,
  "ĠÐºÐ°ÑĢÐ±": 18689,
  "ÐļÐ¾Ð¿": 35316,
  "ĠÐ²Ð¾Ð·ÑĢÐ¾Ð¶Ð´": 24525,
  "ĠÐļÐ¸Ð¼": 10776,
  "ĠÐ¿Ð°ÑĢÑĤÐ¸ÐµÐ¹": 19291,
  "ĠÐ¾Ð±ÑģÐµÑĢÐ²Ð°ÑĤÐ¾ÑĢÐ¸Ð¸": 21415,
  "ĠÐĵÐ¾ÑĢÑıÑĩ": 46499,
  "ĠÐĳÐµÐ»Ð¾ÑĢÑĥÑģÑģÐºÐ¾Ð³Ð¾": 34385,
  "ĠÐ¿ÑĢÐ¸ÑĩÑĥÐ´": 45486,
  "ĠÐ½Ð°ÑĨÐ¸ÑģÑĤÐ°Ð¼Ð¸": 46362,
  "Ġ1654": 37475,
  "Ġ58": 11724,
  "ĠÐ°Ð½Ð³ÐµÐ»": 28537,
  "ĠÑģÐ¸ÑģÑĤÐµÐ¼Ñĥ": 5171,
  "ĠÐ°Ð»Ð³ÐµÐ±": 11483,
  "ĠÐ·Ð°ÐºÐ»ÑİÑĩÑĳÐ½": 16886,
  "oder": 48561,
  "ĠÑħÑĢÐ°Ð½Ð¸ÑĤÑĮ": 34574,
  "ĠÐ·Ð°Ð¿ÑĢÐµÑīÐ°ÐµÑĤ": 48906,
  "Ð½Ð¸ÑģÑĤ": 16052,
  "ĠÐ°Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½": 1555,
  "Ð½Ð¸": 502,
  "ĠÐ°Ð´Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°ÑĤÐ¸Ð²": 3198,
  "ĠÑģÐ»ÑĥÑĩÐ°Ð¹Ð½ÑĭÑħ": 29193,
  "ĠÐ½ÐµÐ½Ð°Ð²Ð¸ÑģÑĤ": 17422,
  "Ð»Ð°Ð²Ð°": 2806,
  "Ð¸ÑĩÐ¸": 7895,
  "ĠÐ·Ð¾Ð¾Ð»Ð¾Ð³": 49895,
  "ÑĭÐ»Ð°": 19729,
  "ĠÑĢÐ¾Ð´Ð¸Ð»Ð°": 19069,
  "ĠÐ´Ð¸Ð°Ð¼ÐµÑĤ": 7539,
  "ĠÐ³ÐµÑĤÐ¼Ð°Ð½Ð°": 35737,
  "ĠÐĿÐ°ÑĢÑĭÑĪ": 49808,
  "ĠÐºÐ°ÑĤÐ¾Ð»Ð¸ÐºÐ¾Ð²": 27821,
  "ĠÐ´Ð¸Ð½Ð¾Ð·Ð°Ð²": 27572,
  "ĠÐ¶Ð°Ð½ÑĢÐ¾Ð²": 22575,
  "É": 141,
  "ÐµÐ´Ð¸Ð½Ðµ": 3983,
  "ĠÐºÐ»ÐµÑĤ": 3834,
  "cess": 22532,
  "Â»:": 4506,
  "ĠÑįÐºÐ¸Ð¿Ð°Ð¶Ð°": 11835,
  "reen": 42633,
  "Ð½Ð¸ÑĢ": 22204,
  "ÑĩÐµÑģÐºÐ¾Ð¼": 17630,
  "ords": 7760,
  "ĠÑģÐ¸Ð½Ð¾Ð´Ð°": 46930,
  "ĠÐłÑĥÑģ": 1985,
  "ĠÑĢÐ¾Ð±Ð¾ÑĤÐ¾Ð²": 40400,
  "ÐµÑģÐºÐ°Ñı": 23508,
  "ĠÐ¿ÑĢÐµÐ½ÐµÐ±ÑĢÐµÐ¶": 32638,
  "ĠÐ¿Ð¸ÑĢÐ°ÑĤ": 14789,
  "ĠÐ²ÑģÑĤÑĢÐµÑĤÐ¸ÑĤÑĮ": 21597,
  "Ð½Ð°Ð·Ð²Ð°Ð½Ð¸Ðµ": 43483,
  "ĠÑĥÐ²ÐµÐ»Ð¸ÑĩÐ¸Ð²Ð°ÑİÑĤ": 48891,
  "ĠRem": 26833,
  "eral": 13528,
  "ÐŀÑģÐ¾Ð±": 10199,
  "ect": 5651,
  "ĠÐ¾Ð±ÑĢÐ°ÑĤÐ¸Ð»ÑģÑı": 12182,
  "ĠÐ¼Ð°Ð¹Ñı": 34387,
  "ĠÐ½Ð°Ð¿ÐµÑĩÐ°ÑĤÐ°Ð½Ð°": 50233,
  "ĠÐ¿ÐµÑīÐµÑĢÑĭ": 27556,
  "ĠÐºÐ¾Ð½ÑģÑĥÐ»ÑĮ": 14831,
  "ĠÐ²Ð²ÑĳÐ»": 13900,
  "ÐĿÐ°Ð²": 29719,
  "ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮÑģÑĤÐ²Ð¾Ð¼": 22127,
  "ĠTem": 35287,
  "ĠÑģÑĤÐ¾ÑıÐ»": 15157,
  "ÑģÑĤÐ²Ð¸Ðµ": 3867,
  ".).": 3741,
  "ĠÐ¿Ð¾Ð´ÑĢÑıÐ´": 11132,
  "ĠÐ¢Ð°ÐºÐ¾Ð¹": 15783,
  "ĠÐ¾Ð±ÑĬÐµÐ´Ð¸Ð½Ð¸ÑĤÑĮ": 26094,
  "ĠÐłÑĥÐ¼ÑĭÐ½Ð¸Ñı": 29071,
  "ĠÐľÐ¾ÑģÐºÐ¾Ð²ÑģÐºÐ°Ñı": 20570,
  "ĠÑĢÐµÐ»Ð¸Ð³Ð¸Ð¾Ð·Ð½ÑĭÑħ": 10544,
  "ĠAc": 13374,
  "ÐµÐ¶Ð°": 25656,
  "ĠÐºÐ¾Ð»Ð±Ð°Ñģ": 48225,
  "Ð¾ÑĢÐµ": 1339,
  "ĠÐķÑģÐ»Ð¸": 3790,
  "ĠÐ¿ÑĢÐ¾ÑĩÑĤ": 31633,
  "Ð¾Ð¿ÑĭÑĤ": 14476,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð½ÑĭÐµ": 27790,
  "ÐĳÐµÐ»Ð¾ÑĢÑĥÑģ": 21223,
  "ÐµÐ½Ð´Ð¾ÑĢÑĦ": 36207,
  "ÐĲÐ»Ð¸ÑģÐ°": 46293,
  "ÐµÑĤÐ½ÑĭÑħ": 36985,
  "Ġ239": 42758,
  "ĠÐļÐ¾Ð¼Ð¸ÑĤÐµÑĤÐ°": 15518,
  "inae": 21916,
  "Ð²Ð°Ð½Ðµ": 39743,
  "Ð¾ÐºÐ°": 1755,
  "Ð¶Ð°Ð²": 42110,
  "Ġ-": 2028,
  "ÑĢÐ°ÑĤÑĮÐµÐ²": 40772,
  "Ð¸Ð»ÑĮÐ½Ð¾": 24490,
  "ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤÐµÑĤÐ¾Ð²": 17786,
  "ĠÐĺÐ´ÐµÑı": 28704,
  "ĠÐ²ÐµÑĤÐµÑĢÐ¸Ð½": 36583,
  ".),": 4090,
  "ĠÐ½Ð°ÐºÐ°Ð»": 42224,
  "ĠÐ¿Ð¾ÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½Ð¸Ñİ": 42250,
  "ĠÐ·Ð°Ð¼ÐµÑĤÐ½ÑĭÑħ": 50147,
  "ĠÑĢÐµÐ¹ÑĤÐ¸Ð½": 16737,
  "ĠÐ¿ÐµÑĢÑģÐ¾Ð½Ð°Ð¶ÐµÐ¼": 27118,
  "ĠÐŁÐ¾Ð³": 9756,
  "ĠÐŃÐ»Ð»Ð¸": 25248,
  "Ġ92": 18648,
  "ĠÑģÐ¼ÐµÐ½Ð¸Ð»": 17773,
  "ĠÐļÐ°ÑĥÐ½Ð°": 31524,
  "ÑħÐµ": 14174,
  "ĠÑĤÑĢÐ°": 1317,
  "Ð»Ð¾ÑĢ": 3155,
  "ÑĥÐ½Ð¾Ð²": 13167,
  "Ġ352": 34311,
  "Ex": 25875,
  "ĠÐłÐ¾Ð¶": 30244,
  "ÐŁÐ¾Ð½": 18587,
  "Ð°Ð½Ð½ÑĭÐ¹": 2450,
  "Ð°ÑĤÑĭÐ¼": 22594,
  "ĠÐ½Ð°Ð·ÑĭÐ²Ð°Ð»": 13052,
  "ĠÑĢÐ°ÑģÐ¿Ð°Ð»Ð°ÑģÑĮ": 41347,
  "ĠÐ¼Ð½Ð¾Ð³Ð¾Ñģ": 28925,
  "ÐĺÐ½ÑĦÐ¾ÑĢÐ¼Ð°": 41056,
  "ĠÑħÐ²Ð¾Ð¹": 27253,
  "Ġ550": 29600,
  "ĠÑĤÑĮÐ¼Ñĭ": 46398,
  "Ð²ÑĭÐ¿ÑĥÑģÐº": 28149,
  "Der": 35445,
  "ĠSega": 27503,
  "ĠÐ´ÑĥÑĢÐ°": 41081,
  "Ð¸Ð¼Ð±": 41612,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð½ÑĳÑģ": 32881,
  ">": 39,
  "ĠÑĦÑĢÐ°Ð³Ð¼ÐµÐ½ÑĤ": 8114,
  "ÑģÑĤÑĢÐµ": 1366,
  "ĠÐĺÐ½ÑĤ": 10348,
  "ĠÐ¿ÑĢÐ¸Ð½ÑĨÐ¸Ð¿Ðµ": 22064,
  "ĠÐ±ÐµÐ¶Ð¸ÑĤ": 36486,
  "Ð¾Ð½Ð½Ð¾Ð¹": 22266,
  "ĠÐĶÐµÐ»": 10557,
  "Ġ1776": 29602,
  "v": 95,
  "ÑģÐ»ÑĥÐ¶": 3563,
  "ĠÐ½ÐµÐ¾ÑĤÑĬÐµÐ¼Ð»ÐµÐ¼Ð¾Ð¹": 42615,
  "ĠÐ¿ÑĢÐµÐ´Ð»Ð°Ð³": 5932,
  "ĠÐĳÐ¾Ð³": 2452,
  "ĠÐ½Ð°Ð´Ð¿Ð¸ÑģÑĮÑİ": 18049,
  "ĠÐĲÑĢÐ°Ð²Ð¸Ð¸": 26085,
  "ÐŁÑĢÐ¸Ð·": 23383,
  "ÑĨÐ¸ÑıÐ¼Ð¸": 6255,
  "ĠÐļÑĢÐ¸ÑĪÐ½Ñĭ": 49662,
  "Ð²ÐµÑĢÐ¾ÑıÑĤÐ½Ð¾": 42285,
  "ĠÐ»ÑĳÐ³ÐºÐ¸Ðµ": 25719,
  "ĠLe": 7450,
  "ĠCap": 19799,
  "Ġ34": 8622,
  "Ð¾Ð²ÑĥÑİ": 8367,
  "ĠÑĢÐ°ÑģÑģÑĤÐ°Ð²": 26352,
  "ĠÑģÐ»Ð¾Ð±Ð¾Ð´": 14752,
  "ĠÑģÑĤÐ¸ÑħÐ°Ñħ": 24835,
  "ĠÐĵÐ¾ÑĢÐºÐ¸": 49879,
  "ĠÐľÐ¸Ð½ÑģÐº": 18949,
  "ĠÐ²ÑĭÑĢÐ°Ð±Ð¾ÑĤÐºÐ°": 46957,
  "Ġ186": 2417,
  "ĠÐºÐ°Ðº": 558,
  "ĠÐļÐ±": 40749,
  "ĠÐºÑĢÑĥÐ¿Ð½Ð¾Ð¹": 18878,
  "ĠÐµÐ·Ð´Ð¸Ð»": 31818,
  "1933": 14341,
  "ĠÐºÐ¾ÑįÑĦÑĦÐ¸ÑĨÐ¸": 8646,
  "ĠÐ¾Ð±ÑĢÐ°Ð±Ð°ÑĤÑĭÐ²Ð°": 25595,
  "ÑĨÐµÐ²Ð¾Ð¹": 17757,
  "Ð¡ÑĤÐ¾": 25468,
  "ĠÐ¸Ð·Ð²ÐµÑģÑĤÐ½ÑĥÑİ": 31628,
  "Ð»Ð¸Ð³Ðµ": 42678,
  "ÐĳÐ¸ÑĤÐ²Ð°": 28816,
  "ĠÐľÐ°ÐºÐº": 12710,
  "ĠÐ¼Ð¸Ð½Ð¾Ð¼ÑĳÑĤ": 25987,
  "ĠÐ±Ð¾ÐºÑģÑĳÑĢ": 28022,
  "ĠÑĤÐ²Ð¾ÑĢÑĩÐµÑģÑĤÐ²Ñĥ": 27314,
  "ĠÐĴÐĵÐĺÐļÐ°": 44928,
  "ĠÐŁÐ¾ÑĢ": 10241,
  "Ð¼ÐµÑī": 11499,
  "ĠÐĶÐ¸Ð½Ð°Ð¼": 29431,
  "ĠGraphics": 48287,
  "ĠÐłÐ°Ð²": 14301,
  "ĠÐ¼Ð¾ÑĢÑģÐºÐ¾Ðµ": 41456,
  "ĠÐ³Ð¾Ð»Ð¾Ð²Ðµ": 19718,
  "ĠÑįÐ¿Ð¸Ð·Ð¾Ð´": 5689,
  "ĠÐ²ÑħÐ¾Ð´": 2184,
  "ĠÑħÑĢÐ°Ð¼Ñĭ": 17563,
  "ĠÐ»ÐµÑĤ": 963,
  "ĠÑģÐ¾Ð±ÑĭÑĤÐ¸ÑıÐ¼Ð¸": 25000,
  "ĠÐ°Ð»Ð³Ð¾ÑĢÐ¸ÑĤÐ¼Ð¾Ð²": 32108,
  "Ð»ÐµÑĤÐ¸Ñı": 10034,
  "ĠÐ¿Ð¾Ð¸ÑģÐºÐ°": 16221,
  "1931": 15391,
  "ĠÐĲÐ½Ð°Ðº": 32294,
  "ĠÐĲÑĢÑħÐ¸Ð¼": 38534,
  "ĠÐºÐ¾Ð½ÑĤÐ°Ðº": 20290,
  "ĠÐ¶ÐµÐ½ÑīÐ¸Ð½Ñĭ": 7341,
  "Ð¸Ð»ÐµÐ¹": 4867,
  "ĠÑĪÐ°Ð¿": 21346,
  "Ð¾Ð±ÐµÑĢÐµÐ¶": 12229,
  "ĠÐĵÑĢÐµÑĨÐ¸Ñİ": 34057,
  "ĠÐĺÐ½ÑĤÐµÑĢÐ½ÐµÑĤÐ°": 29215,
  "ĠÐĵÐµÐ½Ð½Ð°Ð´Ð¸Ð¹": 14644,
  "ĠÐ½Ð¸Ð·Ð¾Ð²": 31257,
  "ÐłÐµÑĪ": 20613,
  "ĠÐ¿Ð¾Ð¿Ð°Ð´Ð°Ð½Ð¸Ðµ": 45112,
  "ÑĢÐ¸ÑģÑĤÐ°": 31019,
  "ÐĳÑĢÐ¸": 38846,
  "Ð½Ð¾ÑĨÐµÐ½": 44129,
  "ĠÑĨÐµÐ½Ð·ÑĥÑĢÑĭ": 37312,
  "ĠÑĩÐ°ÑģÑĤÐ¸ÑĩÐ½Ð¾": 6638,
  "ĠÐĵÐ¾Ð¹": 41150,
  "ĠÐ´ÑĢÐ¾Ð²": 49758,
  "1932": 15646,
  "ĠÐ¡Ð²Ð¾Ð±Ð¾Ð´Ñĭ": 30723,
  "ÐµÑģÐºÐ¾Ð³Ð¾": 20532,
  "ĠÑıÑĢÐºÐ¸Ð¹": 30958,
  "ĠEst": 44012,
  "Ð¾Ð³Ð¾Ð»Ð¾Ð²": 40528,
  "ĠÑĢÐµÑĦÐµÑĢ": 11900,
  "ĠÐ¾ÑĤÑĩÑĳÑĤÐ»Ð¸Ð²Ð¾": 42608,
  "ĠÑĢÐµÐ»ÑıÑĤÐ¸Ð²": 35593,
  "ĠÐ²ÑĭÑģ": 1007,
  "ĠÐŁÐ¾Ð·Ð´Ð½ÐµÐµ": 9247,
  "ĠÑįÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÑĥ": 24132,
  "ĠÐĴÐ¾ÑĢ": 9251,
  "Ð¾ÑĢÐ°Ð±": 2451,
  "ĠÐ¤ÐµÑģÑģ": 27636,
  "ĠÐĺÑģÑĤÐ¾ÑĢÐ¸ÑĩÐµÑģÐºÐ¸Ðµ": 39683,
  "ĠÑĤÑĢÐµÐ±Ð¾Ð²Ð°ÑĤÑĮ": 37746,
  "ĠÐºÐ¾Ð½ÐºÑĥÑĢÐµÐ½ÑĤÐ¾Ð²": 37298,
  "ĠÐ´Ð¾Ð³Ð¼Ð°ÑĤ": 20317,
  "Ð³Ð°Ð½": 829,
  "ĠÑĨÐ²ÐµÑĤ": 2835,
  "Ð¸Ð»Ð¾ÑģÐ¾ÑĦ": 2007,
  "ĠÐ¼ÐµÐ¶Ð´": 968,
  "ĠÑįÐ²Ð¾Ð»ÑİÑĨÐ¸Ñı": 33215,
  "ĠÐ¾ÑģÐ²Ð¾Ð±Ð¾Ð¶Ð´ÑĳÐ½": 16164,
  "ĠÑģÐ²ÑıÐ·ÑĮ": 6130,
  "ĠÐ¼ÑĥÑĩÐµÐ½Ð¸Ðº": 41123,
  "Ð¾ÐºÐ¾Ð²": 5856,
  "ÑĨÐ¸ÑıÐ¼": 11757,
  "ĠÐĲÐ·ÐµÑĢÐ±Ð°Ð¹Ð´Ð¶Ð°Ð½Ðµ": 26327,
  "ÑĬ": 670,
  "ĠÐ¿ÑĥÑĤÐµÑĪÐµÑģÑĤÐ²Ð¸Ð¸": 41646,
  "d": 77,
  "Ð³Ð¾Ñģ": 43621,
  "ĠÐ¿Ð¾Ð´Ð´ÐµÑĢÐ¶ÐºÐ¾Ð¹": 15739,
  "ĠÐ°Ð»ÑİÐ¼Ð¸Ð½Ð¸ÐµÐ²": 27889,
  "ĠÐ¿Ð¾Ð»Ð¸ÑĤÐ¸ÑĩÐµÑģÐºÐ°Ñı": 15955,
  "ÑģÑĢÐµÐ´Ð½ÑıÑı": 49474,
  "Ġ215": 37767,
  "ĠGN": 21248,
  "CP": 15641,
  "ĠÐºÐ¾ÑĢÐ¿ÑĥÑģÐ¾Ð¼": 25812,
  "ĠÐºÐ°Ð¿Ð¸ÑĤÐ°Ð»ÑĮÐ½ÑĭÐ¹": 49048,
  "ĠÐ¾Ð¶Ð¸Ð´Ð°": 14974,
  "ĠÐºÐ¾Ð»Ð»ÐµÐ³Ð¸Ð¸": 20742,
  "Ð½Ð¾ÐºÐ¾Ð¼": 9975,
  "ĠÐ½Ð¾ÑĪ": 24828,
  "ÑĨÐ¸Ð°Ð»ÑĮÐ½ÑĭÐµ": 26124,
  "Ð²Ð¾Ð»Ñİ": 2093,
  "ĠÐĺÐ³": 4936,
  "ĠÐ¿Ð¾Ð¿Ð°Ð»Ð°": 16909,
  "ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ÑĮ": 5173,
  "Ð°ÑĤÐ¾ÑĩÐ½Ð¾": 43075,
  "ĠÑĤÐ²Ð¾ÑĢÑĩÐµÑģÑĤÐ²Ðµ": 11716,
  "Ð°Ñħ": 531,
  "ÐĲÐ¢Ðŀ": 11506,
  "ÑĤÐ¾Ð¼": 1218,
  "ÐµÐ²ÑĢ": 43184,
  "ÐµÐµÐ¼": 21210,
  "ĠÐ¿Ð°ÑĢÐºÐ¾Ð¼": 47991,
  "Ð¸Ð¹Ð½Ð¾Ð¹": 46035,
  "omy": 43380,
  "ĠÐĵÐ°ÑģÐ¿": 34042,
  "unter": 37241,
  "ĠÑĢÐ°Ð¹Ð¾Ð½Ñĥ": 18444,
  "ÑĢÑĥÐ¿Ð¿": 858,
  "ĠÐºÐ¸Ð½Ð¾ÑģÑĤÑĥÐ´Ð¸Ñı": 47382,
  "ĠÐĴÐ¾Ð»ÐºÐ¾Ð²": 23294,
  "ĠMC": 7737,
  "ĠÐŀÐºÐ¸": 31589,
  "ĠÐ±Ð»Ð°Ð³Ð¾ÑģÐºÐ»Ð¾Ð½": 39228,
  "ĠId": 37569,
  "ĠÐ²ÑĭÐ´Ð°Ð»": 32037,
  "ĠÑĢÐ°ÐºÐµÑĤÐ°": 25957,
  "ĠÑĥÐ¼ÐµÐ½ÑĮÑĪÐµÐ½Ð¸Ñı": 21494,
  "ĠÑĤÐ²ÑĳÑĢ": 6712,
  "ĠÐĲÐ²ÑĢÐ°": 19400,
  "ĠÐ½ÐµÐ´Ð°Ð²": 9884,
  "ÐµÐ´Ð¸Ð½Ð¾": 48876,
  "ÑģÐµÑĢÐ²ÐµÑĢ": 48839,
  "ĠÐĶÐ²Ð¾ÑĢ": 8042,
  "ĠÑĥÐ¶ÐµÑģÑĤÐ¾Ñĩ": 42092,
  "ĠÐľÐ°ÐºÑģÐ¸Ð¼": 5471,
  "ĠÐ¿Ð¾Ð»Ð¸": 17735,
  "Ð¾Ð½Ð°ÑĢ": 24699,
  "Ð¸ÑĢÑĥÐµÐ¼Ð¾Ð³Ð¾": 27138,
  "ĠÑģÐ¸Ñı": 24308,
  "Ð»Ð¸ÑģÐ°": 37319,
  "ĠÐłÐ°Ð¼Ñģ": 28018,
  "Ð¸Ð·Ð½Ñĭ": 30156,
  "ĠÑħÐ¸ÑĢÑĥÑĢ": 46987,
  "ĠÐ¿ÑĢÐ¸Ð½ÐµÑģÑĤÐ¸": 29553,
  "ĠÐ¿ÑĢÐ°Ð²Ð¾Ð³Ð¾": 21946,
  "ĠÐ¿ÑĢÐ¸ÑģÑĥÑī": 26536,
  "ĠÐĵÐ¸Ð»": 12863,
  "ĠÐ¿ÑĢÐ¸Ð¶": 18956,
  "2011": 8306,
  "Ð´Ð°ÑİÑĤ": 6081,
  "ĠÐ¾ÑĤÐºÑĢÑĭÑĤÐ¸Ñİ": 41102,
  "ĠÐļÑĥÑĢÑģÐº": 44624,
  "ĠÐ¼Ð°ÑģÑģÐ¾Ð²ÑĭÑħ": 17561,
  "ĠÐ§Ð°Ð¹ÐºÐ¾Ð²ÑģÐºÐ¾Ð³Ð¾": 32719,
  "ĠÐ½ÐµÑĥÐºÐ»Ð¾Ð½Ð½Ð¾": 48775,
  "ĠÐºÐ»Ð°ÑģÑģÑĥ": 18175,
  "Ð¾Ð¿": 438,
  "ĠÐ´Ð¾ÑģÑĤÐ°ÑĤÐ¾ÑĩÐ½Ð¾": 4234,
  "ÐµÑĩÐ½ÑĥÑİ": 39750,
  "ĠÑĤÐºÐ°Ð½Ð¸": 11475,
  "ĠÐ¾Ð»Ð¸Ð²": 26215,
  "1939": 11569,
  "Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤ": 1332,
  "ÐºÐ¸Ð½ÑģÐºÐ¾Ð³Ð¾": 31205,
  "ra": 1838,
  "ĠÐºÐ²Ð°Ð½ÑĤ": 8752,
  "ĠÐ¿ÑĢÐ¾ÑģÑĥÑīÐµÑģÑĤÐ²Ð¾Ð²Ð°Ð»Ð°": 47861,
  "ĠUniversity": 11272,
  "yg": 37230,
  "ĠÐ±Ð°Ð»Ð°Ð½Ñģ": 20572,
  "ĠÑĢÑĥÑĩÐµÐ¹": 29337,
  "ĠÐļÑĥÐ´ÑĢÑıÐ²": 44461,
  "Ð°Ð½Ð½ÑĭÑħ": 2449,
  "ĠÐ¡ÐºÐ°Ð·ÐºÐ°": 47179,
  "ÑĢÐ°Ð·Ð´Ð½": 4945,
  "ĠÐĴÐ°ÑĪÐ¸Ð½Ð³ÑĤÐ¾Ð½Ðµ": 28888,
  "ĠÐ¿Ð¾Ð»ÑĥÑĩÐ°Ð»": 17522,
  "ĠÃ©": 44859,
  "ĠÐ³Ð¸Ð´ÑĢÐ¾Ðº": 18316,
  "ÐļÑĥÐ·": 16579,
  "ĠÑģÑĤÐ°ÑĢÑĪÐ¸Ð¼": 17718,
  "Ð¾Ð»ÑĮÑıÑĤÑĤÐ¸": 31011,
  "ÐµÑĢÑģÐ¾Ð½": 3724,
  "ĠÑģÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÐ¾Ð²": 4996,
  "ĠÐ¿ÑĢÐµÐ´Ð¿Ð¾Ñģ": 28713,
  "ÑĢÐ¾ÑħÐ¾Ð´": 31075,
  "ĠÐŁÐµÐ½Ð·ÐµÐ½ÑģÐºÐ¾Ð¹": 32938,
  "ĠÐ½Ð°Ð·Ð½Ð°ÑĩÐµÐ½Ð¸Ñı": 8378,
  "ÑįÐ´": 7542,
  "ĠÐ³ÑĢÐ°Ð¶Ð´Ð°Ð½ÑģÐºÐ¾Ð¹": 8541,
  "ÐŁÑĢÐµÐ´ÑĭÑģÑĤÐ¾ÑĢÐ¸Ñı": 31957,
  "ĠÐ¿Ð¾Ð¿ÑĢÐ°Ð²": 12929,
  "ÐļÐ¾Ð¼Ð¼ÐµÐ½ÑĤÐ°ÑĢÐ¸Ð¸": 13073,
  "ĠAR": 19472,
  "Ġ1797": 20237,
  "ĠÐ»Ð¸ÑĤÑĢÐ¾Ð²": 36710,
  "ĠÐłÐ¾ÑģÑĤ": 5263,
  "ĠÐ¿ÑĢÐ¾ÑĤÐ¸Ð²Ð½Ð¸Ðº": 27087,
  "ĠÐ·ÐµÐ¼Ð»ÑıÐ½": 46643,
  "ĠÐ¤ÑĢÐ¸Ð´ÑĢÐ¸ÑħÐ¾Ð¼": 41529,
  "Ð¥ÐĲ": 36476,
  "ĠÐ°ÑĨÐµÑĤ": 19519,
  "ÑģÑĢÐµÐ´": 12308,
  "ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½Ð½ÑĭÐ¼Ð¸": 26777,
  "ĠÑĢÐ¾": 37325,
  "ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ»ÑĳÐ½Ð½Ð¾Ð¼Ñĥ": 48399,
  "ÐµÐ¼ÑĭÑħ": 3696,
  "ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð»ÑĮÐ½ÑĭÑħ": 31575,
  "ÐµÑħÐ¸": 13335,
  "ĠÐŁÐµÑĢÐ²ÑĭÐµ": 9979,
  "ĠÐ¿ÑıÑĤÑĮ": 4818,
  "ĠÐ½ÐµÐ¾Ð±ÑĭÑĩ": 9713,
  "ĠÐ½ÐµÐ±Ð¾Ð»ÑĮÑĪÐ¾Ðµ": 16005,
  "ĠÐ´ÐµÑĤÑģÐºÐ¾Ð¼": 41042,
  "ĠÐĺÐ»Ð°ÑĢÐ¸Ð¾Ð½": 48605,
  "ĠÐ¨Ð°Ð´": 33236,
  "ĠÐ¿ÑĢÐµÐ´Ð¾ÑģÑĤÐ°Ð²": 3866,
  "ĠÐ¼ÐµÐ´Ð»ÐµÐ½Ð½ÐµÐµ": 46763,
  "ĠÑĤÐ¾ÑĩÐºÐ¸": 4185,
  "ĠÐ±Ð¾ÐµÐ²Ð¾Ðµ": 35425,
  "1824": 33587,
  "ĠÐ½Ð¾ÑģÐ¸ÑĤÐµÐ»ÑĮ": 37387,
  "ĠÐ¾Ð¿ÑĥÐ±Ð»Ð¸ÐºÐ¾Ð²Ð°Ð»Ð¸": 42468,
  "ĠÑĢÐ°Ð·Ð½Ð¾Ð²Ð¸Ð´": 8569,
  "ÐĴÐ¾Ð»Ð³Ð°": 34877,
  "ĠÐ°ÑĢÑĤÐ¸Ð»Ð»ÐµÑĢÐ¸Ñı": 33934,
  "ĠÑĩÑĥÐ²Ð°": 46252,
  "ÐłÐ°Ð¹Ð¾Ð½Ñĭ": 34725,
  "ÐµÐ½ÐºÐ°": 11613,
  "ĠÐ±Ð»Ð¸Ð·": 2692,
  "Ġ117": 14578,
  "Ð»ÐµÐ²": 3333,
  "ĠÐ¿ÑĢÐ¾Ð²Ð°Ð»": 16466,
  "Ð¡Ð¾Ð²Ð¼ÐµÑģÑĤ": 38423,
  "ĠÐ¢Ð¸ÑĤÐ°": 47120,
  "ĠÐ½Ð°Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ñı": 5271,
  "ĠÐ²Ð¾Ð»Ð¾ÐºÐ½Ð°": 28187,
  "Ð¿ÐµÑĪ": 13042,
  "ÑĥÑĩÐµÐ½Ð¸ÐºÐ¾Ð²": 39167,
  "ĠÐ¿Ð°Ð½ÐµÐ»Ð¸": 35660,
  "ĠÑģÑĥÑĤÐºÐ¸": 14157,
  "Ð½ÐµÑģÑģÐ°": 34457,
  "ĠÐļÐ°Ð±Ð¸Ð½": 23711,
  "ĠÐ·Ð¾Ð²": 23132,
  "ve": 12790,
  "ĠÐ³Ð¾ÑĢÐ¾Ð´": 638,
  "ĠÑģÐ¾ÑģÑĤÐ¾ÑıÐ»": 10078,
  "ĠÐ´Ð¾ÑģÑĤÐ¸Ð³Ð°Ð»Ð°": 37523,
  "ĠÑĥÐ³Ð»ÐµÑĢÐ¾Ð´": 28349,
  "ĠÑģÑĤÐ°ÑĤÐµÐ¹": 7620,
  "ĠÑģÐ²ÑıÐ·ÑĭÐ²Ð°ÐµÑĤ": 22352,
  "ĠÐºÐ°Ð¼Ð½ÐµÐ¼": 34754,
  "ÑĪÐµÐ½ÐºÐ¾": 22417,
  "ÑĤÐ¾Ð¹": 22011,
  "ĠÐºÐ¾ÑģÑĤÐ¸": 13261,
  "ĠÐĽÐ¾Ñĥ": 38896,
  "ĠÑĢÐ°ÑģÐ¿Ð¾Ð»Ð°Ð³Ð°Ð»Ð¾ÑģÑĮ": 34380,
  "ĠÐºÐ¾Ð´Ðµ": 41959,
  "Ð£Ð¿ÑĢÐ°Ð²Ð»ÐµÐ½Ð¸Ðµ": 30819,
  "ĠÑĨÐ¸Ð²Ð¸Ð»Ð¸Ð·Ð°ÑĨÐ¸Ð¸": 14061,
  "ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ÐºÐµ": 21242,
  "ĠÐ²ÑĭÐ²Ð¾Ð´Ð¸ÑĤÑģÑı": 42880,
  "ĠÐ¾ÑĤÐºÐ»Ð¾Ð½Ð¸Ð»": 38288,
  "ĠÐ²ÑģÐ¿Ð¾Ð¼Ð½": 31557,
  "ĠÑĢÐ°ÑģÑģ": 1769,
  "ĠÐ±ÑĢÐ¸ÑĤÐ°Ð½ÑģÐºÐ¸Ðµ": 26080,
  "ĠÐĿÐ¸Ð³ÐµÑĢÐ¸Ð¸": 39779,
  "Ð¼Ð°ÑĢÑĪÐ°Ð»": 25681,
  "ĠÐ·Ð½Ð°Ð¼ÐµÐ½Ð¸ÑĤÑĭÐµ": 31579,
  "ÑĢÐ¾ÑĦÐµÑģÑģÐ¸Ð¾Ð½": 14982,
  "ĠÑĤÐµÑĢÐ°ÐºÑĤ": 25116,
  "ĠÐ¿ÑĢÐµÐ´Ð¾ÑĤÐ²ÑĢÐ°Ñī": 13851,
  "ÑĭÐ²Ð°Ð½Ð¸ÐµÐ¼": 40601,
  "ÑĢÐµÑĪÐ¸Ð¼": 40157,
  "Ð¡ÑĩÐ°ÑģÑĤ": 46400,
  "ĠÐ¿ÐµÑĢÑģÐ°Ð¼Ð¸": 49680,
  "ĠÐ»Ð°ÑĤÐ¸Ð½ÑģÐºÐ¾Ð¼": 28586,
  "ÑĥÐ»ÑıÑĨÐ¸Ñı": 22242,
  "Ð¾Ð¿ÑĤ": 18384,
  "ĠÑĤÐ¾Ð±Ð¾Ð¹": 48782,
  "ĠÐľÑĳÑĢÑĤÐ²": 44800,
  "ĠÐ´ÐµÑĢÐµÐ²ÑĮÐµÐ²": 13284,
  "ĠÑıÐ²Ð»ÐµÐ½Ð¸ÑıÐ¼Ð¸": 48577,
  "ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½Ð°Ð»ÑĮÐ½ÑĭÑħ": 10534,
  "ĠÐļÐ¸ÐµÐ²ÑģÐºÐ°Ñı": 48737,
  "ĠÐ¿Ð¾Ð±ÐµÐ¶Ð´Ð°ÐµÑĤ": 34192,
  "ĠÑħÐ¾Ð»Ð¾Ð´Ð½ÑĭÐ¹": 35618,
  "ĠÐ¿Ð¾ÑħÐ¾ÑĢÐ¾Ð½Ð¸Ð»Ð¸": 47934,
  "ĠÐļÐ¾ÑĪÐ¸": 45788,
  "ÑģÐ¿Ð°Ñģ": 39133,
  "ÑĥÑĢÑģÐºÐ°Ñı": 43053,
  "ÑĬÑıÑģ": 42283,
  "ĠÐ½ÐµÐ´Ð¾ÑģÑĤÑĥÐ¿": 24680,
  "ĠÐ´ÑĢÐ¾Ð±": 15371,
  "ĠÐĵÑĢÐµÐ¹Ñģ": 40510,
  "ĠÐ´Ð²ÑĥÐ³": 36030,
  "Ð²ÐµÑĢÐ¶Ð´": 2285,
  "ĠÐ²Ð¸Ð´Ñĥ": 10202,
  "ĠÑĤÐ°ÐºÐ¶Ðµ": 650,
  "ĠÐ±ÐµÑĢÐµÐ³Ð°": 10380,
  "ĠÐ¿Ð¾ÑģÐµÐ»": 2519,
  "ĠÐ¾Ð¿ÑĢÐµÐ´ÐµÐ»ÑĳÐ½Ð½ÑĥÑİ": 25633,
  "ĠÑģÐ¿Ð°ÑĢÑĤ": 19701,
  "ĠÑĤÐµÐ¼Ð¿ÐµÑĢÐ°ÑĤÑĥÑĢÐ¾Ð¹": 22331,
  "ĠÐ¿Ð¾Ð²Ð¾Ð·": 45961,
  "ĠÐļÐ°ÑĢÐ»Ð¾Ð¼": 20146,
  "ĠÑĢÐ°Ð·Ð½Ð¾Ð¾Ð±ÑĢÐ°Ð·Ð¸ÐµÐ¼": 41966,
  "ĠÑģÐ¾ÑģÑĤÐ°Ð²Ð»ÐµÐ½Ð¸Ð¸": 44673,
  "ĠÑĪÐµÐ¸": 39201,
  "ÑĢÐ¾ÑģÐ¿ÐµÐºÑĤÐ¸Ð²": 38553,
  "ĠÐ¿ÐµÑĢÐµÐ¿ÑĢÐ°Ð²": 11491,
  "Ð¾Ð³Ð¸": 5169,
  "ĠÐ¶Ð¸Ð²Ð¾ÑĤÐ½ÑĭÑħ": 4721,
  "ĠÐ¡Ð°Ð½ÑĤÐ°": 16101,
  "itÃ©": 42237,
  "ÐĵÐĲ": 25217,
  "oph": 8100,
  "ĠÑĢÐ°ÑģÑģÐ¼Ð°ÑĤÑĢÐ¸Ð²Ð°Ð»": 23728,
  "ÑĩÐºÐ¾Ð¼": 37976,
  "Ð¼Ð°ÑĤÐµÑĢÐ¸": 40604,
  "ĠÐ¿Ð¾Ð»Ð¸ÑĤÐ¸ÑĩÐµÑģÐºÐ¾Ðµ": 21813,
  "ĠÐ¿ÑĢÐ°Ð²ÑĥÑİ": 35488,
  "ĠÐľÐ¾ÑĢÐ¾Ð·": 19130,
  "ÑĪÐ°ÑħÐ°": 39702,
  "Ð¾Ð¿Ð»Ð¾Ñī": 32551,
  "ĠÐŀÑĤÐ²": 30886,
  "ĠÐĲÐ»ÐµÐºÑģÐµÐµÐ²": 13661,
  "ÐµÐ»Ð¸": 747,
  "Ð¼ÐµÐ½": 509,
  "ÐŃÐ»ÐµÐºÑĤÑĢÐ¾Ð½": 30490,
  "ĠÐ£Ð½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤÐµÑĤÐ°": 12793,
  "ĠÑĤÐ¾Ð¼Ñĥ": 3582,
  "ĠÐ¡ÐŁ": 3831,
  "ÑĪÐ¸ÐµÑģÑı": 9270,
  "All": 39741,
  "ĠÑĥÐºÑĢÐµÐ¿Ð»ÐµÐ½Ð¸Ð¹": 25058,
  "ĠÐ¼ÐµÑħÐ°Ð½Ð¸Ð·Ð¼Ð¾Ð¼": 37388,
  "ĠÐ¿Ð°Ð¿Ðµ": 32375,
  "ĠÑģÐ»Ð¸ÑıÐ½Ð¸Ðµ": 30722,
  "ĠÐĲÐ´Ð°Ð¼Ñģ": 31005,
  "ĠÐłÐ¾Ð¼Ð°Ð½Ð¾Ð²ÑĭÑħ": 31786,
  "ĠÑĢÐ¾Ð¼Ð°Ð½Ñĭ": 19703,
  "ĠÐºÑĢÐ¸Ð²": 9451,
  "ĠÑģÐ¸Ð»Ð¾Ð²Ð¾Ð¹": 36959,
  "ĠÐĽÐµÐ¾Ð½": 4035,
  "Ð¸ÑĤÐµÐ»ÐµÐ¼": 2920,
  "ĠÐ¢ÐµÑĢÐ½": 30441,
  "ĠÐ²ÑĬÐµÐ·Ð´": 32727,
  "ÐľÐ¾Ð»Ð¾Ð´Ð¾Ð¹": 39064,
  "ÑĢÐ¾ÑģÑģ": 9595,
  "ĠÐ´ÐµÐ»ÐµÐ³Ð°ÑĤÐ¾Ð²": 38339,
  "ĠÐ´ÐµÐ¹ÑģÑĤÐ²ÑĥÑİÑīÐ¸Ñħ": 17641,
  "ĠÐ¾ÑģÑĤÐ°Ð½Ð°Ð²Ð»Ð¸Ð²": 14169,
  "ĠÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÐ¾Ð²": 4015,
  "ĠÐ½ÐµÐº": 1163,
  "Ð½Ð¾ÐºÐµÐ½ÑĤ": 18393,
  "ats": 23210,
  "ĠÑĢÐµÑĦÐ¾ÑĢÐ¼Ñĥ": 36250,
  "ÐĿÐ°ÑĢÑıÐ´Ñĥ": 35561,
  "ĠÐľÐ¾ÑģÐºÐ¾Ð²ÑģÐºÐ¸Ð¹": 9077,
  "ÐµÑĢÐ¸Ð°Ð»Ð¾Ð²": 23177,
  "Ð±Ð¾Ð»": 6368,
  "ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾ÑģÑĤÑĮ": 27811,
  "ĠÐ£ÑĩÐ¸ÑĤ": 27326,
  "ĠÐºÐ¾Ð½ÑĤÑĢÐ°ÐºÑĤÑĥ": 49813,
  "ĠÐ´ÑĥÑĪÐµÐ²": 21425,
  "ĠÑĦÐ°ÑĢÐ°Ð¾Ð½Ð°": 22885,
  "ĠÑģÑĳÐ³ÑĥÐ½": 42172,
  "Ð¸ÐºÐ°ÑĨÐ¸Ñİ": 43134,
  "ĠÑģÐ¾Ð³Ð»Ð°ÑģÐ¸Ð»Ð¸ÑģÑĮ": 31259,
  "Ġ129": 30887,
  "ĠÐ¿ÑĢÐ¸Ð·Ð½Ð°Ð²Ð°Ð»": 28459,
  "ĠÐ·Ð½Ð°ÑĩÐ¸ÑĤÐµÐ»ÑĮÐ½Ð¾Ðµ": 11025,
  "Ð¾Ð½ÐµÑĤ": 27658,
  "ĠÐ¿Ð¾Ð½ÑıÑĤÐ¸Ñİ": 48992,
  "ĠÐºÐ¸Ð½Ð¾Ð¸ÑģÐºÑĥÑģÑģÑĤÐ²Ð°": 39787,
  "ÑīÐ¸Ðº": 3619,
  "ÑĥÑĢÐ¾Ð¶Ð´ÑĳÐ½Ð½Ð°Ñı": 35866,
  "ĠÐļÐ¾Ð»ÑĮÑĨÐ¾": 40794,
  "ĠÑĨÐµÐ»ÑĥÑİ": 37998,
  "ĠÐ¾ÑĢÐ»Ð°": 23494,
  "ĠÐ¾Ð±ÑĢÐµÐ·": 28944,
  "ĠÐºÐ»Ð°ÑģÑģÐ¸ÑĦÐ¸ÑĨÐ¸ÑĢÐ¾Ð²": 30339,
  "ĠÑĤÑİ": 4434,
  "ĠÑģÐ¾Ð±Ð¸ÑĢÐ°ÑĤÑĮ": 28453,
  "ĠÐ§ÐµÑĩ": 9640,
  "ÑĢÐ¸ÑĤÐ¸ÐºÐ¾Ð²": 20435,
  "Ð¸ÑģÑģÐºÐ¾Ð³Ð¾": 38598,
  "ĠÑĦÐµÐ¾Ð´Ð°Ð»ÑĮÐ½Ð¾Ð¹": 48017,
  "ĠÐ»Ð°ÑĤÑĭÐ½ÑĮ": 41543,
  "Ð¾ÐºÐ°Ñı": 32267,
  "ĠÐ£ÑĢÐ°Ð»ÑĮÑģÐºÐ¾Ð³Ð¾": 37083,
  "ĠÐ¿ÐµÑĢÐµÐ´Ð°ÑİÑĤ": 45964,
  "ÐµÐ½Ñĭ": 787,
  "ĠÑĢÐ°Ð½": 2126,
  "Ð»ÐµÐ½Ð½ÑĥÑİ": 18479,
  "ĠÑĥÐ·Ð½Ð°": 12040,
  "Ð¾ÑģÑĤ": 397,
  "ÑĢÐ¾Ð´ÑİÑģÐµÑĢ": 37795,
  "ĠÑħÑĢÐ¸ÑģÑĤÐ¸Ð°Ð½ÑģÑĤÐ²Ðµ": 32963,
  "ĠÐ¼ÐµÑĤÐ°Ð»Ð»Ð°Ð¼Ð¸": 45422,
  "ĠÐ´ÐµÐ½": 4495,
  "ĠÐ¼Ð»Ð°Ð´": 4631,
  "ÑĦÐ°Ð³": 11841,
  "ball": 44402,
  "ĠÐ²ÐµÐ½": 7398,
  "ĠÑĢÐ°Ð·Ð³ÑĢÑĥÐ·": 47836,
  "ĠÐ¢ÐµÐ»Ð¾": 35068,
  "Ñģ": 295,
  "ĠÑĤÐµÑħÐ½Ð¸ÐºÑĥÐ¼": 18207,
  "ÑĢÐ¾Ð¿Ð¾ÑĢÑĤ": 19483,
  "ĠÐ¸ÑģÐ¿Ð¾Ð»Ð½Ð¸ÑĤÐµÐ»ÑĮÐ½ÑĭÐ¹": 26012,
  "Ð¾Ð¶Ð°Ð½": 11766,
  "ĠÐ»ÐµÐ³Ð»Ð¸": 38274,
  "ĠÐ½Ð°Ð±Ð¸ÑĢÐ°": 25300,
  "ĠÐĲÐ»ÑıÑģÐºÐ¸": 44183,
  "ĠÐľÐµÐ´": 3499,
  "Ð·Ð²ÑĥÑĩ": 9407,
  "Ð¸Ð¼ÐµÑĤ": 9165,
  "ĠÐ´ÐµÑĦÐ¸ÑĨÐ¸ÑĤÐ°": 44119,
  "ĠÑģÐ¿ÐµÐºÑĥÐ»Ñı": 39842,
  "ĠÐľÐ°Ð»Ð¾Ð¹": 14467,
  "ĠÐºÐ¾Ð½ÑģÐ¾Ð»": 30501,
  "ĠÑĢÐ°Ð±Ð¾ÑĤÐ°Ð¼": 30471,
  "Ð°Ð³": 630,
  "ĠÐĲÐ²ÑģÑĤ": 3181,
  "ĠÐ´ÐµÑĤÑģÑĤÐ²Ð¾": 30608,
  "ĠÐ¸Ð¼Ðµ": 1066,
  "ĠÑĤÑĢÐ°Ð½ÑģÐ»Ð¸ÑĢÐ¾Ð²": 26466,
  "ĠÐ¡ÑĤÐ¸Ð»": 42986,
  "Ð°ÑĢÐ¸Ð¹": 5175,
  "ĠTop": 25629,
  "ĠÑģÐ»ÑĥÐ¶Ð±": 20659,
  "ĠÐ¾ÑĤÑģÑĥÑĤÑģÑĤÐ²Ð¾Ð²Ð°Ð»Ð¸": 43078,
  "ĠÐĵÐµÑĦ": 43497,
  "ĠÐ²Ð¾Ð¾Ð±ÑĢÐ°Ð¶": 31379,
  "ÑģÐºÐ¾ÑĤ": 36766,
  "ĠÑģÑĤÐ°ÑĢÑĪÐµÐ³Ð¾": 13706,
  "ĠÐºÐ¾Ð½ÑĤÐ¸Ð½ÐµÐ½ÑĤÐµ": 38727,
  "ĠÐ±Ð¾Ð³Ð¾Ñģ": 11897,
  "ÑĳÐ½ÑĥÑİ": 41672,
  "ÐĴÐ½ÑĥÑĤÑĢÐµÐ½": 27345,
  "ĠÐ±Ð»Ñİ": 19936,
  "ĠÑĢÐ¾ÑģÐºÐ¾ÑĪÐ¸": 46017,
  "ĠÐĳÐ°Ð½Ðº": 22647,
  "ĠÐ¿ÑĢÐ¸ÐºÐ»Ð°Ð´Ð½ÑĭÑħ": 40912,
  "ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð¸ÑĤÐµÐ»ÐµÐ¹": 5396,
  "ĠÐ¼ÑĥÐ½Ð¸ÑĨÐ¸Ð¿Ð°Ð»ÑĮÐ½Ð¾Ð¼": 46071,
  "ĠÐ´Ð°ÑĤÐ¸ÑĢÑĥÐµÑĤÑģÑı": 22973,
  "ĠÐĴÐ¸ÑĦ": 30215,
  "ÐºÐ°Ð½ÑĮ": 23941,
  "Ð»Ð¾Ð²ÑĭÐµ": 25653,
  "ĠÐ¼Ð¾ÑĤÐ¾ÑģÑĤÑĢÐµÐ»": 29779,
  "Ð°ÑĤÐµÐ»ÑĮÐ½Ð¾Ð¼Ñĥ": 35247,
  "ĠÐ¿Ð¾Ð·Ð¸ÑĨÐ¸Ð¸": 6335,
  "ĠÐ²Ð¾ÑģÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½Ð¸Ñı": 12896,
  "ĠÐ¡ÐµÐ¼ÑĳÐ½Ð¾Ð²Ð°": 45158,
  "ĠÐ°ÑĢÐµÑģÑĤÐ¾Ð²Ð°ÑĤÑĮ": 45097,
  "Ð³ÑĥÐ½Ð¾Ð²": 46135,
  "ĠÐ·Ð°ÑĢÐµÐ³Ð¸ÑģÑĤÑĢÐ¸ÑĢÐ¾Ð²": 7699,
  "ĠÐºÑĢÐ°ÑģÐ½ÑĭÐ¹": 14839,
  "ĠÐĹÐ²ÐµÐ·Ð´Ñĭ": 23759,
  "112": 24277,
  "ÑĢÐ°Ð»ÑĮÐ½Ð¾Ðµ": 37055,
  "ĠÐ·Ð°ÑĦÐ¸ÐºÑģÐ¸ÑĢÐ¾Ð²Ð°Ð½Ð¾": 28635,
  "Ð¸ÑģÐ»ÐµÐ½": 2133,
  "ĠÐ»Ð¾ÑĪÐ°Ð´ÑĮ": 26193,
  "ĠÐ¿Ð¾Ð»ÑĥÑĩÐ¸Ð²ÑĪÐ°Ñı": 29182,
  "ĠÐ¿ÐµÑĢÐµÐ»Ð¾Ð¶": 36578,
  "Ð¸Ð´Ð·": 49595,
  "ĠÐĲÐ´Ð¾Ð»ÑĮÑĦ": 17701,
  "Ð§ÐµÐ»ÑģÐ¸": 30728,
  "ĠÑĥÐ¿Ð°Ð»": 22192,
  "ĠÐķÐ²ÑĢÐ¸Ð¿": 38951,
  "ÑıÑĤÑĮÑģÑı": 4422,
  "Ð¾Ð·Ð²Ð°Ð½": 30649,
  "1994": 8989,
  "ĠÑģÐ°Ð¼Ð¾Ð»ÑĳÑĤÐ¾Ð¼": 35692,
  "ĠÐ·Ð°Ð¿ÑĢÐµÑī": 5284,
  "ĠÐŁÐ¾Ð´Ð³Ð¾ÑĢ": 34757,
  "ÑĢÐ°Ð³Ð¼ÐµÐ½ÑĤÐ°": 36171,
  "ĠÐ¡ÐµÐ¹Ð¼": 30098,
  "ĠÐ¿Ð¾Ð»ÑĥÑĩÐ¸Ð»Ð¾ÑģÑĮ": 39709,
  "ÑĥÐ»ÐºÐ°": 49698,
  "ÐĴÐ¿Ð¾ÑģÐ»ÐµÐ´ÑģÑĤÐ²Ð¸Ð¸": 31099,
  "ÐĴÐ°Ð¶": 15046,
  "ĠÐ·Ð°ÑģÑĤÐ°Ð²Ð¸Ð»": 27884,
  "ĠÐ¿Ð¾Ð»Ð¸Ð³": 12450,
  "ÐŁÐµÑĢÐ²Ð¾Ð½Ð°ÑĩÐ°Ð»ÑĮÐ½Ð¾": 17457,
  "ĠÐĴÐ¸ÑĪÐ½Ñĥ": 29394,
  "ĠÑģÐ¾ÑħÑĢÐ°Ð½Ð¸Ð²ÑĪÐ¸ÐµÑģÑı": 34413,
  "ĠÑĤÐµÐ»ÐµÑģ": 8642,
  "ult": 8369,
  "Ð¾ÐºÑĢÑĥÐ³": 15744,
  "ĠÐ²Ð¸Ð·Ð¸ÑĤÐ°": 25972,
  "ĠÑģÑĦÐ¾ÑĢÐ¼Ð¸ÑĢÐ¾Ð²Ð°Ð»ÑģÑı": 34208,
  "Ð±ÑĭÑĪ": 13930,
  "Ġ185": 3235,
  "ĠÐŁÐ°Ð½Ð½": 37686,
  "ĠÐµÐ´Ð¸Ð½Ð¸ÑĨ": 7866,
  "ĠÐ´Ð¾ÑģÑĤÑĥÐ¿Ð½Ð¾Ð¹": 49626,
  "ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð·Ð³Ð»Ð°ÑĪÑĳÐ½": 26869,
  "ĠÑĢÐ°ÑģÑĪÐ¸": 11081,
  "ĠÐ³ÐµÑĢÐ±": 4570,
  "ĠÑħÐ¾ÑĤÑĮ": 17333,
  "ĠÐ´ÑĥÑĢ": 29551,
  "ĠÐ³ÐµÑĢÐ¼Ð°Ð½ÑģÐºÐ¸Ð¼": 46724,
  "ÐĿÐ¸ÐºÐ¾Ð»Ð°": 20632,
  "1976": 12126,
  "ĠÐ¿Ð¸Ð»Ð¾ÑĤ": 9096,
  "Â±": 40637,
  "ĠÐ¢Ð°Ð»Ð»Ð¸Ð½": 39520,
  "Ð¡ÐµÑĢ": 13998,
  "ĠÐ¨Ð²Ð°ÑĢÑĨÐµÐ½": 46373,
  "ĠÐ¿ÑĢÐ¾Ð±Ð»ÐµÐ¼Ð°Ñħ": 43518,
  "ÑįÑĦÑĦÐ¸ÑĨÐ¸": 7541,
  "ÑģÐ´Ð°Ð¼": 39645,
  "ÑĥÑįÑĢ": 9621,
  "irtual": 40210,
  "ĠÑģÐ³Ð¾ÑĢÐ°Ð½Ð¸Ñı": 22626,
  "ĠÐ¨Ð¾Ð¿": 31170,
  "ĠÐ²Ð¾ÐµÐ½Ð½ÑĭÐ¹": 6093,
  "ĠÐ¸Ð·Ð²ÐµÑģÑĤÐ½ÑĭÐµ": 7791,
  "ĠÐ°Ð¼ÐµÑĢÐ¸ÐºÐ°Ð½ÐµÑĨ": 49786,
  "ÑģÐºÐ¾Ðµ": 961,
  "ĠÐ²Ð¾Ð·Ð¾Ð±Ð½Ð¾Ð²Ð¸Ð»": 35300,
  "230": 47557,
  "ÐºÐ¸Ð½ÑĭÐ¼": 29969,
  "ĠÐĳÑĢÐ°Ð¼": 45261,
  "ĠÑĢÐ°Ð±Ð¾Ñĩ": 2633,
  "ĠÐºÐ°Ð²ÐµÑĢ": 26358,
  "ĠÐºÐ¾Ð»Ð»ÐµÐº": 5624,
  "Ð¸Ð³Ð°Ð½": 29481,
  "ĠÑĢÐµÐ°Ð»ÑĮÐ½ÑĭÐ¹": 37425,
  "ĠÑĦÐ¸Ð·Ð¸ÑĩÐµÑģÐºÐ¸Ð¼": 36211,
  "ĠÐ³Ð¾Ð´Ð¾Ð²Ð¾Ð¹": 35064,
  "ĠÐŃÑĢÐ¼Ð¸ÑĤÐ°Ð¶Ð°": 47401,
  "ĠÑĥÐ´ÐµÐ»ÑıÐµÑĤÑģÑı": 49996,
  "Ð°Ð½Ð´Ð°Ñĥ": 31240,
  "ĠÐłÐ¾Ð³Ð¾Ð¶": 46515,
  "ÑĮÐµÑĢÑĭ": 22248,
  "ĠÑģÐµÑĢÐ²ÐµÑĢÐ¾Ð²": 40673,
  "ĠÑģÐ¿Ð¸Ð½Ñĭ": 43245,
  "ĠÐ´ÑĢ": 2628,
  "Ð²Ð°Ð»ÑĮÐ´": 26143,
  "ĠÑĤÐµÐ»ÐµÑĦÐ¾Ð½Ñĥ": 39770,
  "Ð°Ð»ÑĮÐ½Ð¾ÑģÑĤÑĮÑİ": 24612,
  "orks": 46810,
  "ĠÐ¿Ð¾ÑħÐ¾Ð´Ð°Ñħ": 35893,
  "ĠÑģÑĥÐ±ÑĬÐµÐºÑĤ": 10417,
  "ĠÐļÐ°Ð»Ð¸Ð½": 7867,
  "ĠÐ¡ÐµÐ²Ð°ÑģÑĤÐ¾Ð¿Ð¾Ð»Ñı": 31464,
  "Ð¾Ð¿ÐµÑĢ": 17350,
  "ĠÐºÐ¸ÑĤÐ°Ð¹ÑģÐºÐ¾Ð¹": 15554,
  "ĠÐ¾Ð±Ð¾Ð·Ð½Ð°ÑĩÐ°ÑĤÑĮ": 41362,
  "ĠÐĿÐ°Ð¿": 2891,
  "ĠÑģÑĥÑīÐµÑģÑĤÐ²Ð¾Ð²Ð°Ð²ÑĪÐ¸Ñħ": 38426,
  "tern": 6771,
  "ĠÐŁÑĤÐ¾Ð»ÐµÐ¼ÐµÐ¹": 25911,
  "ĠÐ¿ÑıÑĤÐ¸": 6092,
  "Ð¿Ð°Ð¼ÑıÑĤ": 28446,
  "Ð»ÑİÐ±": 5999,
  "ÐļÐ°Ð¼ÐµÐ½": 35638,
  "ĠÑĢÐ°ÑģÑĤÐµÐ½Ð¸Ðµ": 20509,
  "Ð½Ð¾Ð²ÑģÐºÐ°Ñı": 50187,
  "ĠÐ½ÐµÑģÐ¾Ð²ÐµÑĢÑĪ": 18390,
  "Ð»Ð¸Ð³Ð¸": 36551,
  "ÑģÐµÐ»ÑĮ": 11363,
  "ĠÐ·Ð°ÐºÐ»ÑİÑĩÐµÐ½Ð¸Ñı": 10526,
  "Ð¡Ð¾ÑĤÑĢÑĥÐ´Ð½Ð¸ÐºÐ¸": 24855,
  "ĠÐ°ÐºÐ°Ð´ÐµÐ¼Ð¸Ðº": 10345,
  "ĠÐĳÑĢÑĥÐ½": 32644,
  "ĠÐ¥Ð°ÑĤ": 19099,
  "ÐĴÐ¾Ð·ÑĢÐ¾Ð¶Ð´ÐµÐ½Ð¸Ðµ": 45051,
  "ĠÐ¿Ð¾ÐºÐ°Ð·ÑĭÐ²Ð°ÑĤÑĮ": 47953,
  "ĠÐ¥ÐµÑĤ": 49509,
  "ĠÑģÑĥ": 4176,
  "ĠÐĳÐµÐ»Ð³Ð¾ÑĢÐ¾Ð´": 18457,
  "ĠÑĥÑĤÐ²ÐµÑĢÐ¶Ð´ÐµÐ½Ð¸Ð¸": 30228,
  "ĠÑĢÐ¾Ð¼Ð°Ð½": 3778,
  "Ġ1781": 28122,
  "ĠÑģÑĢÐ°Ð²Ð½Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾": 11448,
  "ĠÐ°Ð»ÑĦÐ°Ð²Ð¸ÑĤ": 13823,
  "ĠDat": 39140,
  "ĠÑįÐºÑģÐ¿ÐµÐ´Ð¸": 40245,
  "ĠÐķÑĦ": 8058,
  "ĠÑĩÐ»ÐµÐ½Ð°Ð¼Ð¸": 12563,
  "ĠÐļÐ¸ÑĢÐ¾Ð²ÑģÐºÐ¸Ð¹": 44385,
  "Ð³Ð¾Ð²ÑĭÑħ": 24814,
  "ÐłÐ¾ÑģÑĤÐµÐ»ÐµÐºÐ¾Ð¼": 36897,
  "ĠÑģÐ¿ÑĢÐ°Ð²ÐºÐ°": 39014,
  "ĠÐºÐ¾Ð»ÐµÐ¸": 42335,
  "ery": 16895,
  "Ġ53": 12395,
  "ĠÑģÐ¾ÑĢÑĤÐ°": 21211,
  "Ð¿Ð¾Ð»ÑĮ": 26649,
  "ĠÐµÐ´Ð¸Ð½ÑĥÑİ": 24831,
  "ĠÑĢÐ¾Ð´Ð½Ð¾Ð³Ð¾": 26511,
  "85": 4734,
  "ĠÐ¾Ð±ÑģÑĤÑĢÐµ": 14437,
  "ique": 16018,
  "ĠÐ²ÑĭÐ¿ÑĥÑģÐº": 2968,
  "ĠÐ¿ÑĢÐµÐ²": 2688,
  "ĠDiv": 30252,
  "ÐľÐ¸ÑħÐ°Ð¸Ð»": 26853,
  "ĠÐ¤Ð¸Ð±": 44724,
  "ĠÐ¼ÐµÑģÑĤÐ°Ð¼": 40760,
  "Ð´Ð²Ðµ": 41606,
  "ÑĢÐ¾ÑĨÐµÑģÑģ": 18705,
  "-,": 15715,
  "ĠÐ¼Ð¸ÑĤÐ¾ÑħÐ¾Ð½Ð´": 25364,
  "ĠÑĢÑıÐ´Ñĥ": 15239,
  "ĠÑĩÐµÐ»Ð¾Ð²ÐµÑĩÐµÑģÐºÐ¾Ð¹": 14737,
  "ĠÐ¿Ð¾ÑıÑģ": 10904,
  "ith": 6987,
  "ĠÐ¿ÐµÑĢÐµÑĩÐµÐ½ÑĮ": 21377,
  "ĠÑģÐµÐ¼ÐµÐ¹ÑģÑĤÐ²Ð¾": 15913,
  "ĠÑĥÐ¿Ð°ÐºÐ¾Ð²ÐºÐ¸": 49831,
  "Ð¤Ð°ÑĢÐ°": 40269,
  "ĠÐ·Ð°Ð¼ÐµÐ½ÐµÐ½Ð°": 28693,
  "ÑĥÐ°": 6620,
  "ÐŁÑĢÐ¾Ðº": 24170,
  "ĠÑģÑĥÐ²": 37029,
  "ĠÐµÐ³Ð¸Ð¿ÐµÑĤ": 9796,
  "ĠÐ¾Ð¿ÑĥÐ±Ð»Ð¸ÐºÐ¾Ð²": 5058,
  "ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤÐµÑĤÐµ": 5720,
  "ÐĳÐ°Ð´": 44490,
  "ĠÐ¿ÑĢÐ¾ÑĪÐ»Ð¾": 17770,
  "ĠÑģÐ¾Ð¿ÑĢÐ°Ð²": 40277,
  "ĠÐĳÑĢÑįÐ´": 25912,
  "ĠÐ¡Ð¾Ð±ÑĭÑĤÐ¸Ñı": 42139,
  "Ð¼Ð¸ÑĢ": 6507,
  "Ð¸ÑĦÐ¸ÑĨÐ¸": 17252,
  "ĠÐĽÐµÐ½Ð¸Ð½Ð³ÑĢÐ°Ð´ÑģÐºÐ¸Ð¹": 29420,
  "ĠÐ¿ÑĢÐ¸Ð·ÑĭÐ²Ð°": 33008,
  "Ð²Ð¾Ð·Ð´ÑĥÑĪÐ½ÑĭÑħ": 48279,
  "Ð°Ñı": 394,
  "ĠÐ·Ð½Ð°Ð¼ÐµÐ½": 20148,
  "ĠÐŀÑĤÐ½Ð¾Ñģ": 22349,
  "ÑĤÑģÐºÐ¸Ð¹": 35511,
  "ĠÐ¸Ð¼ÐµÐ½Ð¾Ð²": 14566,
  "ĠÐ®Ð½Ð³Ð°": 47543,
  "ĠÑĨÐµÑĢÐºÐ¾Ð²Ð½ÑĭÐµ": 28692,
  "ĠÐĺÐ½Ð³ÑĥÑĪÐµÑĤÐ¸Ð¸": 46761,
  "1937": 11845,
  "ĠÑģÐµÑģÑģ": 10769,
  "ating": 46268,
  "ÐĴÐ¾ÐºÑĢÑĥÐ³": 39082,
  "ĠÐ½Ð¾Ð³Ñĥ": 29566,
  "Ð¾Ð²Ð°Ð½Ð½Ð°Ñı": 13648,
  "ÐĽÐµÐ½Ð¸Ð½Ð³ÑĢÐ°Ð´": 22041,
  "ÑģÑĤÑĢÐ°Ñı": 41961,
  "ĠÐ¤ÑĢÐ°Ð½ÑĨÐ¸Ñİ": 13853,
  "ĠHar": 17020,
  "Ð¾Ð³ÑĢÐ°ÑĦ": 917,
  "ĠÑģÑĤÐ°Ð²ÑĪÐ¸Ðµ": 34632,
  "ĠÐŁÐµÑĢÐ²Ð¾Ð·Ð²": 32135,
  "ĠÐķÐ´Ð¸Ð½Ð¾Ð¹": 50159,
  "ĠÑģÐºÐ»Ðµ": 48481,
  "1919": 13831,
  "ĠÐ³Ð¾ÑĢÐ¾Ð´ÑģÐºÐ¸Ðµ": 15263,
  "ĠExt": 29358,
  "ĠÐ¿Ð¾Ð´ÑģÑĤÑĥÐ¿": 30158,
  "Ð°ÐºÐ°Ð´": 21963,
  "ĠOxford": 26160,
  "ĠÐļÐ¾Ð½ÑģÑĤÐ¸ÑĤÑĥÑĨÐ¸Ð¾Ð½Ð½ÑĭÐ¹": 42360,
  "ĠÐ²Ð¾Ð¿ÑĢÐ¾ÑģÐ¾Ð¼": 24499,
  "ÐµÑĢÐ½Ð¾Ð³Ð¾": 16506,
  "ĠÐĲÑĤÐ¾Ð¼": 37808,
  "ĠÐ¿Ð¾ÑģÐ²ÑıÑīÐµÐ½Ð½ÑĭÐ¹": 41523,
  "ĠÐĲÐ¹Ð·": 37208,
  "Ð¾Ð²Ð°Ð½Ð½ÑĭÐ¼": 17233,
  "Ð»Ð¸Ð¿": 13635,
  "EX": 36337,
  "ĠÑģÐ»Ð¾Ð¶ÐµÐ½Ð¸Ñı": 32407,
  "Ġ1736": 45895,
  "Ð²ÐµÐ»Ð°": 16177,
  "Ð¼Ð¸Ð½Ñĭ": 12410,
  "ĠÑģÐ»Ð¾Ð¶Ð½Ð°Ñı": 35390,
  "ĠÐ¿Ð¾ÑģÐ»ÐµÐ´Ð½Ð¸Ð¼": 11871,
  "aro": 45473,
  "Ð°Ð±Ð°": 17828,
  "ĠÐĶÐ°Ð¼Ð°": 35714,
  "ĠÑįÐºÐ¾ÑģÐ¸ÑģÑĤÐµÐ¼": 39206,
  "Ġ275": 43650,
  "ĠÐ¿Ð¾ÑĢÑıÐ´ÐºÐ°": 6318,
  "ĠÐ·Ð°Ð¼ÐµÐ½Ð¸Ð²": 42532,
  "ĠÐ³Ñĥ": 22507,
  "Ð¾Ð»Ð¾Ð²Ð¸Ð½Ñĥ": 34495,
  "ĠÑģÐ¾Ð²ÐµÑĢÑĪÐ¸Ð»Ð¸": 23461,
  "Ð¶Ð´": 542,
  "ÐŀÑĤÐµÑĩ": 33447,
  "ĠÐŁÑĢÐ°Ð¹": 33940,
  "ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ÐºÐ¾Ð¹": 50041,
  "ĠÐĳÐµÐ½Ð³": 28973,
  "ĠÐ¼ÑĥÐ¶ÑĩÐ¸Ð½Ð°Ð¼Ð¸": 37535,
  "Ð¸ÐºÐ°ÑĤÐ¾Ð²": 44795,
  "ÐŁÐ¾ÑħÐ¾ÑĢÐ¾Ð½": 6888,
  "ĠÐ´Ð¾Ñĩ": 2561,
  "ĠÐ·Ð°Ð¿ÑĥÑī": 15011,
  "ĠÐ¾Ð³ÑĢÐ¾Ð¼Ð½ÑĭÑħ": 32344,
  "ĠÐłÐĿÐļ": 20044,
  "ĠÐĲÑĢÐ¸": 16290,
  "ĠÑģÑĩÐ°ÑģÑĤ": 8444,
  "ÐŁÐµÑģÐ½ÑĮ": 44184,
  "ĠÐ´Ð¾Ð¼Ð¾Ð¼": 22939,
  "Ð°ÑĤÐ¸ÑĩÐµÑģÐºÐ¾Ð³Ð¾": 32148,
  "ĠÐ½Ð¾Ð¼Ð¸Ð½": 6765,
  "ĠÐºÐ¾Ð½ÐºÑĥ": 23544,
  "ĠÐ¿Ð¾ÑģÑĭ": 49692,
  "eme": 39968,
  "ÐŀÑĨÐµÐ½": 20844,
  "ÐŃÑħÐ¾": 32769,
  "Ð¿Ð¸ÑģÐ¾Ðº": 5094,
  "ĠÑĦÐ¸Ð·Ð¸ÑĩÐµÑģÐºÐ¸Ðµ": 21751,
  "ĠÐ¶Ð¸Ð´ÐºÐ¾Ð³Ð¾": 43017,
  "ĠÐºÐ¾ÑĢÐ¾Ð»ÐµÐ²Ð¾Ð¹": 38228,
  "ĠÐ²ÑģÐµÑĢÐ¾ÑģÑģÐ¸Ð¹": 28739,
  "ĠÑĥÑģÐ¿ÐµÑĪÐ½ÑĭÐ¼": 23151,
  "ĠÐĲÐľÐ¡": 48042,
  "ĠÐ»Ð¸ÑĤÐ¾Ð²ÑģÐºÐ¸Ð¹": 19831,
  "ĠÐ°ÐºÑĤÐ¸Ð²Ð°ÑĨÐ¸Ð¸": 45337,
  "ĠÐµÑīÑĳ": 1437,
  "ĠÐ¼Ð¾Ð»ÐµÐºÑĥÐ»Ñĭ": 17587,
  "ĠÐĽÑİÐºÑģÐµÐ¼": 22878,
  "ĠÐ¿Ð¾Ð»Ð¾ÑĤÐ½Ð°": 34726,
  "ÐµÐºÑĤÐ°Ðº": 16312,
  "ĠÐ¸Ð½ÑĤÐµÑĢÑĮÐµÑĢÐ°": 45275,
  "ĠÑĤÑĭ": 1732,
  "ĠÐ¸Ð·Ð¼ÐµÐ½ÐµÐ½Ð¸Ð¸": 23417,
  "ĠÐ²ÐºÐ»ÑİÑĩÐ¸Ð»Ð¸": 48321,
  "ÐŀÐ´Ð¸Ð½": 13694,
  "ĠÐ¿ÑĢÐ¾Ð¿Ð°Ð³Ð°Ð½Ð´Ðµ": 45437,
  "Ð±Ð¾Ð¹": 5832,
  "ĠÐ½Ð°ÑģÑĩÐ¸ÑĤ": 5466,
  "ÐłÐ°ÑģÐ¿ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½ÐµÐ½Ð¸Ðµ": 22889,
  "ĠÐ¾Ð±Ð½Ð°ÑĢÑĥÐ¶Ð¸Ð»Ð¸": 17632,
  "ÐºÐ¾Ð²Ð¾Ð¹": 6787,
  "ĠÐ¾Ð±ÑĭÑĩÐ½Ð¾": 2886,
  "ÑħÐ°Ð·": 9863,
  "ÑıÐ±ÑĢÑĮ": 3954,
  "ĠÐ¾ÑĤÐ¼ÐµÑĩÐ°Ð»Ð¾ÑģÑĮ": 26689,
  "ĠÐ¼Ð°ÑģÐ»Ñı": 37659,
  "ĠÐŁÐµÑĤÑĢÐµ": 42632,
  "ĠÐ¿ÑĢÐ¾ÐºÐ°ÑĤ": 14992,
  "ĠÑĤÐ¾ÑĢÑĦÐ°": 47667,
  "ĠÐ¾ÑĦÐ¸ÑĨÐµÑĢ": 10320,
  "ĠÐ¼Ð¾ÑīÑĮ": 35462,
  "ĠÐĴÑģÐµÐ³Ð¾": 8210,
  "Ð½Ð¾Ð³Ð¾ÑĢ": 19223,
  "ĠÑĤÑĢÐ°Ð½": 1762,
  "Ġ280": 26551,
  "ĠÑĢÐ°Ð±Ð¾ÑĩÑĥÑİ": 44428,
  "ĠÐ¿ÑĢÐ¾Ð³ÑĥÐ»": 18967,
  "ĠÐ·Ð°Ð¸Ð¼ÑģÑĤÐ²Ð¾Ð²Ð°Ð½Ð¸Ð¹": 38438,
  "ĠÐ¿ÐµÑĢÐµÐ¼ÑĭÑĩÐºÐ¾Ð¹": 16702,
  "ĠÐ£Ð±Ð¸Ð¹ÑģÑĤÐ²Ð¾": 46123,
  "ĠÐºÑĢÐ°ÑģÐºÐ¸": 30166,
  "ĠÐĹÐ´ÐµÑģÑĮ": 5928,
  "ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð²Ð»ÐµÐ½Ð¸Ðµ": 23771,
  "Ġ[âĢ¦]": 41577,
  "ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð´Ð¸Ð»Ð°ÑģÑĮ": 27568,
  "ĠÐ¿Ð¾Ð»Ð¸ÑĤÐ¸ÑĩÐµÑģÐºÐ¸Ñħ": 6731,
  "Ð¾Ð³ÑĢÐ°ÑĦÐ¾Ð²": 50116,
  "ĠÐ´Ð½Ð°": 26449,
  "ÑĢÐµÑĤÑĮ": 4749,
  "ĠÐĵÐ°Ð½Ð½Ð¾Ð²": 28129,
  "ĠÐ±Ð°ÑĪÐµÐ½": 25188,
  "ĠÐľÐ°ÑĢÐ´": 35825,
  "Ð¾Ð»ÑĮÐ½ÑĭÐµ": 8501,
  "ĠÐºÐ°ÑĢÐ°Ð½Ð´Ð°": 40766,
  "ĠÐ¿Ð¾ÑģÐ»ÐµÐ´Ð¾Ð²Ð°Ð»Ð¸": 23516,
  "ĠÐ¢ÑĭÑģÑıÑĩ": 49659,
  "ĠÐ¸Ð·Ð±Ð¸ÑĢÐ°ÑİÑĤÑģÑı": 46741,
  "ĠâĢł": 16929,
  "ĊĠĊĠĊĠĊĠĊĠĊĠĊĠĊĠĊ": 34008,
  "ÐµÐ»ÑĮÐ·Ñı": 8006,
  "ĠÐ¾ÑħÐ»Ð°Ð¶Ð´ÐµÐ½Ð¸Ñı": 23839,
  "ı": 200,
  "ĠÐ¾Ð±Ð¸ÑħÐ¾Ð´": 44324,
  "ĠÑģÐ¼ÐµÐ¶": 26968,
  "ÐĹÐ¾": 40473,
  "ĠÑıÐ²Ð»ÑıÐµÑĤÑģÑı": 1038,
  "ĠÐ·Ð°Ð±Ð»ÑĥÐ¶Ð´ÐµÐ½Ð¸Ðµ": 40518,
  "ĠÐ¿ÑĢÐ¾Ð³Ð¾Ð»Ð¾Ñģ": 18154,
  "ĠÑģÑĢÐµÐ´Ð½ÐµÐ³Ð¾": 8570,
  "ĠÐ¤ÑĢÐ¸ÑĨ": 39047,
  "ÐĴÐ°ÑģÐ¸Ð»Ð¸Ð¹": 38930,
  "ĠÐ¸ÑģÑĤÐ¾ÑĩÐ½Ð¸ÐºÑĥ": 50128,
  "ÐŀÑĢÐ³Ð°Ð½Ñĭ": 36980,
  "ĠÑĨÐµÑĢÐºÐ¾Ð²Ð½ÑĭÐ¹": 32245,
  "ĠÑģÑĤÐ°ÑĢÑĥÑİ": 46421,
  "Ġ177": 44542,
  "Ð¾Ð³Ð»ÐµÐ±": 40302,
  "ĠÐ®ÑĢÐ¸Ð´": 43766,
  "ĠÐ¢ÑĢÐ¸Ð´ÑĨ": 34897,
  "erk": 48954,
  "Ð°Ð²ÑĪÐ¸Ð¼Ð¸": 11430,
  "ĠÑģÐµÐ¿Ð°ÑĢÐ°ÑĤ": 22752,
  "ĠÐºÐ¾Ð½ÑĤÑĢÑĢÐ°Ð·Ð²ÐµÐ´": 34538,
  "Ð°ÑģÑĤÑĢÐ¾ÑĦÐµ": 46083,
  "ĠÐ®Ð½Ð³": 32080,
  "ĠÑİÐ¶Ð½Ð¾Ðº": 30525,
  "ĠÑģÐ»Ð¾Ð²Ð°": 3237,
  "ĠÐ·Ð°Ð¿Ð»Ð°ÑĤÐ¸ÑĤÑĮ": 49004,
  "ÑĥÐ·Ð¸": 47348,
  "ÐĿÐ°Ñģ": 15533,
  "ĠÐ¡Ñĥ": 5381,
  "ÐŁÐ¸Ñģ": 8904,
  "Ð¿Ð¸ÑĥÑģ": 48657,
  "ĠÐ·Ð°Ð¼ÐµÐ´Ð»": 37409,
  "ĠÑĥÑĤÐ¾Ð»": 43512,
  "ĠÐ¿ÑĢÐ¾Ð²Ð¾Ð·Ð³Ð»Ð°ÑĪÐµÐ½Ð°": 25825,
  "Ð¸ÑīÐµÐ²Ð°": 31893,
  "Ð¾Ð¿ÑĢÐ¾Ð²Ð¾Ð·Ð³Ð»Ð°ÑĪ": 44987,
  "ĠÑĢÐ°Ð·ÑĥÐ¼Ð°": 21976,
  "ÑİÐ¼": 19517,
  "ĠÐºÐ¾Ð½Ð½Ð¸ÑĨÑĭ": 33815,
  "Ġ1938": 5473,
  "ĠÐ¼Ð¾Ð½Ð°ÑĢÑħ": 6042,
  "ĠHuman": 36601,
  "ĠÑģÑİÐ·ÐµÑĢ": 39347,
  "ĠÐ¼ÑĥÐ·ÐµÑıÑħ": 48285,
  "ĠÑģÐ¾Ð°Ð²": 25799,
  "ĠMartin": 40213,
  "ĠÑįÐºÑģÐ¿ÐµÐ´Ð¸ÑĨÐ¸Ð¹": 31837,
  "ĠÐ²Ð¾Ð¿Ð»Ð¾ÑīÐµÐ½Ð¸Ðµ": 33605,
  "ĠEast": 37859,
  "ĠÐ½Ð¾ÑĢÐ¼Ð°Ð»ÑĮÐ½Ð¾Ð¹": 25734,
  "ĠÑģÐ»ÑĥÑĩÐ°ÐµÐ²": 7508,
  "ĠÐ°Ð¿": 1162,
  "ĠÐļÐ¾Ð½Ð°Ð½": 40121,
  "ĠÐ´Ð¾ÑģÑĤÐ¸Ð¶": 4786,
  "ĠÐĶÐ¶Ð¾Ð½ÑģÐ°": 37919,
  "ĠÐ²ÑĢÐµÐ´Ð°": 30721,
  "ĠÐ±Ð°ÑģÐºÐµÑĤ": 11917,
  "ĠHoll": 38650,
  "ĠÐ°Ð²ÑĤÐ¾Ð¼Ð°ÑĤ": 5027,
  "ĠÐŀÑĤÐ½Ð¾ÑģÐ¸ÑĤÐµÐ»ÑĮÐ½Ð¾": 45184,
  "Ð¾Ð²Ð¾Ð¼Ñĥ": 25322,
  "Ð¾ÑĤÐºÑĢÑĭÑĤ": 24473,
  "ĠÐŀÐ¿ÐµÑĢÐ°ÑĤÐ¾ÑĢ": 17521,
  "ĠÐºÐ¾ÑģÑĤÐµÐ¹": 22276,
  "ĠÐ¿Ð¾ÑĤÐ¾Ð¼ÐºÐ¾Ð²": 20074,
  "ĠÑģÑĢÐµÐ´": 889,
  "ĠÐ¿Ð¾Ð³ÑĢÐ¾Ð¼": 26243,
  "ÑģÐ¾Ð»ÑİÑĤ": 5391,
  "ĠÐ½Ð°ÑĢÑĥÐ¶": 11867,
  "Ð£Ñģ": 18174,
  "ĠÑģÑĤÑĳÐº": 49184,
  "ÑĨÐºÐ°Ñı": 18436,
  "ĠÐ²Ð·Ð³Ð»ÑıÐ´Ð°": 37666,
  "ĠÐ¿ÑĢÐ¾ÑĨÐµÑģÑģÐ°Ñħ": 26746,
  "ĠÑĦÐ»Ð¾ÑĢÐµÐ½ÑĤ": 38985,
  "Ð¡ÑĬÑĳÐ¼ÐºÐ¸": 28228,
  "ĠTheory": 38086,
  "ÐĶÐ²Ðµ": 31887,
  "ĠÐ³Ð¾Ñģ": 11242,
  "ĠÐºÐ¾Ð½ÑĦÐ»Ð¸Ðº": 4223,
  "ÐľÐ°Ñħ": 24524,
  "ĠÑĢÐµÑģÑĥÑĢÑģÐ¾Ð²": 11249,
  "ÑģÑĥÐ»Ð°": 24333,
  "ĠÐ¿ÐµÑĩÐ°ÑĤÐ°Ð»Ð¸ÑģÑĮ": 42354,
  "ĠFM": 13460,
  "ĠÐķÑĢÐµÐ²": 19399,
  "ĠÑĢÐµÐ²Ð¾Ð»ÑİÑĨÐ¸Ñı": 13431,
  "ĠÐ¿ÑĢÐµÐ¿Ð¾Ð´Ð¾Ð±": 10465,
  "ĠÐºÐ¸ÑĪ": 9718,
  "ar": 841,
  "ĠÐľÐ¸Ð³": 22564,
  "Ð¸Ð½Ñģ": 32870,
  "Ð¾Ð¿ÐµÑı": 47651,
  "ĠÐ»Ð¸ÑĩÐ½Ð¾Ð¹": 15368,
  "awn": 49067,
  "ĠÑģÐ¸Ð½ÑĤÐ¾": 37997,
  "Ð¾Ð½Ð½": 40744,
  "ĠÐ¸Ð·Ð´Ð°Ð½Ð¸ÐµÐ¼": 28006,
  "ĠÐ¸ÐºÐ¾Ð½Ñĭ": 14930,
  "ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½Ð°Ð»Ð¸ÑģÑĤÐ¾Ð²": 30235,
  "Ð¸ÑģÐºÑĥÑģ": 21797,
  "ÑĭÐ²Ð¾ÑĢÐ¾ÑĤ": 37141,
  "My": 35342,
  "ĠÐĴÐ»Ð°Ð´Ð¸Ð¼Ð¸ÑĢÑģÐºÐ¾Ð¹": 21547,
  "aceae": 47161,
  "Ð½Ð°ÑĩÐ°Ð»Ð°": 4615,
  "ĠÐ¿ÑĢÐµÐ²ÑĢÐ°ÑĤÐ¸Ð»Ð¸ÑģÑĮ": 34422,
  "ĠÐļÐ¾ÑĢÐ¾Ð»ÐµÐ²ÑģÐºÐ¾Ð¹": 31491,
  "ĠÐķÐºÐ°ÑĤÐµÑĢÐ¸Ð½Ð°": 10860,
  "ĠÐĹÐ½Ð°Ð¼ÐµÐ½Ð¸ÑĤ": 46735,
  "ĠÑģÐ²Ð°Ð´ÐµÐ±": 30543,
  "ÑİÐ¼ÐµÑĢ": 39441,
  "ĠÐ±ÐµÑģÐ¿Ð¾Ð»ÐµÐ·": 35227,
  "Ð°Ð³ÑĢÐ°Ð¼": 39305,
  "ument": 31321,
  "ĠDigital": 31010,
  "ĠÐ³Ð¸ÑĤÐ°ÑĢ": 18185,
  "ĠÐ¿ÑĤÐµÐ½": 30493,
  "ĠÐºÐ°ÑĢÑĮÐµÑĢÑĥ": 10480,
  "Ð¾Ð²Ð°Ð½Ð¸ÐµÐ¼": 2993,
  "ĠÐļÐ¾Ð¿": 7629,
  "ĠÐ²ÑĭÐ´ÐµÐ»ÐµÐ½": 30586,
  "ĠÐºÐ»Ð¸Ð¼Ð°ÑĤÐ¾Ð¼": 38681,
  "ĠÐľÐ¸ÑħÐ°Ð¹Ð»Ð¾Ð²Ð½Ð°": 28084,
  "ĠÐºÐ¾Ð¾ÑĢÐ´Ð¸Ð½Ð°ÑĤÑĭ": 20895,
  "Ð»Ð°Ð»": 20117,
  "ĠÑĤÐµÑĢÑıÑİÑĤ": 41160,
  "ĠÑģÐ²ÑıÐ·Ð°Ð½Ð½ÑĭÐ¼": 33622,
  "cyclop": 23047,
  "ÐµÑģÑĤÐ²Ñĥ": 4971,
  "ÐĲÐ¼ÑĥÑĢÐµ": 46199,
  "ĠÐºÑĥÐ»ÑĮÑĤÑĥÑĢÐµ": 6583,
  "ÐµÐ¹Ð½Ð¸": 34556,
  "ĠÐ¾ÑĢÐ¸ÐµÐ½ÑĤÐ°ÑĨÐ¸Ñı": 44380,
  "ĠÐ¤ÑĢÐ°Ð½ÑĨÐ°": 28076,
  "ĠÑĤÑĢÐ°Ð²ÑıÐ½": 39573,
  "Ġ</": 49727,
  "ĠÐĻÐ¾Ð·ÐµÑĦ": 20741,
  "ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ¹": 10057,
  "ÑĢÑıÐ¼ÑĥÑİ": 15000,
  "ĠÐŁÑĢÐ¾ÑĢ": 29320,
  "ĠÐ¿ÐµÑħÐ¾ÑĤÐ°": 42939,
  "ĠÑĢÐ°ÑģÐºÐ°Ð»": 46347,
  "ÐµÑĢÐµÐ¹": 6795,
  "ĠÐ®Ð³Ð¾ÑģÐ»Ð°Ð²Ð¸Ð¸": 15370,
  "ĠÐ·Ð°Ð½ÑıÐ»Ð¾": 48312,
  "ĠÐĵÐµÑģ": 45007,
  "ĠÐºÐ»Ð°ÑģÑģÐ¸ÐºÐ¸": 49122,
  "ĠÐ¿Ð»Ð°Ð½Ð°Ñħ": 24039,
  "111": 34641,
  "ĠÐ¾Ð±ÑĭÑĩ": 1972,
  "ĠÑĨÐ¸ÐºÐ»Ð°": 9134,
  "Ð¾Ð³ÐµÐ½Ð½Ð¾Ð³Ð¾": 50180,
  "ial": 7119,
  "ĠÑģÑĤÐ¾ÑĢÐ¾Ð½Ð°": 13500,
  "Ð¸Ð½Ð½Ð¾Ð³Ð¾": 36152,
  "ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð»Ð¶": 1665,
  "ÑĭÐ´": 4373,
  "ĠÐ¡Ð¼Ð¸ÑĢÐ½Ð¾Ð²Ð°": 40507,
  "ĠÐ¾ÑĤÐ´Ð°Ð½": 44018,
  "ĠÐ·Ð°ÐºÑĢÑĭÑĤÑĭÐ¹": 47238,
  "ĠÐ¾ÑĨÐµÐ½ÐºÐµ": 15127,
  "ĠÐ±Ð¾ÐµÑģÐ¿Ð¾ÑģÐ¾Ð±": 41009,
  "ĠÐºÐ¾Ð¼Ð¿ÑĮÑİÑĤÐµÑĢÐ°": 16415,
  "ĠÐ¤Ð¸": 36506,
  "ĠÑĢÐ°ÑģÑģÐºÐ°Ð·Ðµ": 24117,
  "ĠÐ´ÑĥÐ³Ð¸": 27776,
  "ĠÐĵÑĥÐ¼": 18654,
  "ĠÑĤÑĢÑĥÐ´Ñĥ": 42870,
  "Ð°ÐºÑģÐ¸": 32157,
  "ĠÐ²ÑħÐ¾Ð´Ð¾Ð¼": 39562,
  "Ð¼ÐµÐ¹": 6757,
  "ÐµÑģÑĤÐ¸Ð²Ð°Ð»Ñı": 8851,
  "ĠÑĩÐµÑĢÐµÐ¿Ð°Ñħ": 38436,
  "Ð¸ÑģÐ¿ÑĭÑĤ": 16001,
  "ĠÐ´ÑĢÐ°Ð³Ð¾ÑĨÐµÐ½": 14557,
  "Ð¸Ð¹ÑģÐºÐ¸Ð¹": 2376,
  ".:": 1721,
  "ĠÐ³Ð¾ÑĢÑıÑĩÐµÐ¹": 40857,
  "ĠÐ»ÐµÐ´Ð½Ð¸ÐºÐ¾Ð²": 20599,
  "ĠASCII": 48776,
  "ĠÐłÐŀ": 24199,
  "ĠÐľÐ°ÑĢÑģÐµ": 48323,
  "Ġ31": 4196,
  "ĠÐºÑĥÐ»": 16236,
  "ÐĵÐµÐ¾ÑĢÐ³Ð¸Ð¹": 49833,
  "ĠÑĤÐ°Ð¹Ð½Ð¾": 21049,
  "ÑĢÐ°Ð²Ð¾Ð¾ÑħÑĢÐ°Ð½ÐµÐ½Ð¸Ðµ": 31610,
  "ÐĽÐ¸Ðº": 46262,
  "ĠÐ¡Ð°ÑĢÐ°": 11209,
  "ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð»Ð¶Ð°ÑİÑĤ": 19380,
  "Ð¿Ð¾ÑįÑĤ": 35838,
  "Ð¸ÑģÑĮ": 596,
  "ĠÐ£Ð¾ÑĤÑģÐ¾Ð½": 41132,
  "ĠÐ¿Ð»Ð°Ð½Ð°Ð¼": 41405,
  "ĠÐĺÑģÑĤÐ¾ÑĢÐ¸Ñı": 5412,
  "ĠÐ¸Ð½ÑĦÐ°Ð½ÑĤÐµÑĢÐ¸Ð¸": 35058,
  "ĠÐ¿ÑĢÐµÐ´ÑģÐµÐ´Ð°ÑĤÐµÐ»ÐµÐ¼": 9500,
  "136": 46704,
  "Ð½Ð°ÑĩÐ¸Ð½Ð°Ñı": 45204,
  "ĠÑĢÐ¸ÑģÐºÐ°": 21487,
  "Ð°ÑĤÐ¾ÑĢÐµ": 27675,
  "ĠÐ½ÑĭÐ½ÐµÑĪÐ½ÐµÐ¹": 26675,
  "Ð¾Ð²ÐºÐ°": 10074,
  "ĠÐ¼Ð¾Ð¼ÐµÐ½ÑĤÐ°": 6869,
  "ĠÐ¾ÑĢÐ³Ð°Ð½Ð¸Ð·Ð°ÑĤÐ¾ÑĢÐ¾Ð¼": 42640,
  "ĠÑĥÑģÐ»Ð¾Ð²Ð¸ÐµÐ¼": 24095,
  "ĠÑıÐ¸ÑĨ": 21016,
  "ÑıÑīÐµÐ¹": 8278,
  "ĠÐĶÐ¶ÐµÐº": 8329,
  "ÐºÐ¸Ð½ÑģÐ¾Ð½": 50038,
  "Ð¢Ð¾Ð»ÑģÑĤ": 19837,
  "ĠÐºÐ¾Ð¼Ð¼ÐµÐ½ÑĤ": 7321,
  "Ð¡Ð°Ð¼": 5176,
  "ĠÑĢÐ¾Ð´Ð½ÑĭÑħ": 38524,
  "ĠÐļÐ¾Ð½ÑĦÐµÐ´ÐµÑĢÐ°": 29708,
  "Ð°ÑĤÐ°Ð¼Ð¸": 13859,
  "ĠÐ±Ð°ÑĪÐ½Ð¸": 11551,
  "ĠÐ±ÑĥÐ½Ð´": 47191,
  "ĠÑĤÑĢÐ¸Ð´ÑĨÐ°ÑĤÐ¸": 29570,
  "ĠÑįÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑĩÐµÑģÐºÐ¾Ðµ": 26459,
  "Ð¸Ð¼Ð¾Ð²": 8786,
  "ĠÑıÐ³Ð¾Ð´": 32056,
  "ÐµÐ²Ð°Ð½Ð¸Ñı": 38165,
  "ĠÐ¿Ð¾ÑģÑĤÑĥÐ¿ÐºÐ¸": 44432,
  "ĠÐ´Ð²Ð¾ÑĢÑĥ": 30743,
  "ĠÑĤÑĢÐ°ÐºÑĤÐ°": 32490,
  "ÑĪÐµÐ»ÑĮ": 21702,
  "ÐĶÐ°Ð½": 21545,
  "1784": 49782,
  "SB": 2392,
  "ĠÑĤÐ²ÑĳÑĢÐ´Ð¾": 48911,
  "ĠÐ¼Ð½Ð¾Ð³Ð¾ÑĩÐ¸ÑģÐ»ÐµÐ½": 4156,
  "ĠÐ·Ð°Ñı": 2330,
  "ĠÐ½ÐµÐ·Ð°": 34127,
  "ĠÐºÐ¾Ð»ÐµÐ½": 31018,
  "ĠÐ¾Ð±ÑĬÑĳÐ¼Ð¾Ð²": 33208,
  "ĠÐ±ÐµÐ»Ð¾ÑĢÑĥÑģÑģÐºÐ¾Ð¹": 37752,
  "ĠÐĴÐ¾Ð¿ÑĢÐ¾ÑģÑĭ": 18387,
  "Ð»Ð¸Ð²ÑĥÐ´": 15160,
  "ĠÐ¿ÑĢÐ¸Ð²ÐµÐ»Ð¸": 10431,
  "ĠÑıÑīÐ¸Ðº": 38076,
  "ĠÑĤÑĢÐµÑĤÑĮ": 3230,
  "ĠÐ½ÐµÐ½Ð°Ð²Ð¸ÑģÑĤÑĮ": 35982,
  "Ġ1821": 21347,
  "ĠÐ³Ð»Ð°": 45317,
  "ÑĨÐ¸Ð½": 8962,
  "ĠÑĥÐ³Ð¾Ð»Ð¾Ð²Ð½Ð¾Ð³Ð¾": 21874,
  "ĠÐļÐ°ÑģÐ¿Ð°ÑĢÐ¾Ð²": 47623,
  "ÃŃ": 12256,
  "Ġ8": 1095,
  "ĠÐ¤ÑĢ": 31144,
  "ÐŀÑĩÐµÑĢÐºÐ¸": 48627,
  "ĠUGC": 10964,
  "ĠÐ¼ÐµÐ½ÑĮ": 3101,
  "ĠÐ²Ð°ÑĢÐ¸Ð°Ð½ÑĤ": 3496,
  "Ã´": 35377,
  "ÑħÑĥÐ´Ð¾Ð¶": 18526,
  "ĠÐ¸Ð½ÐºÐ²Ð¸Ð·": 33403,
  "Ð¢Ð¡": 12110,
  "Ð¸Ð»ÑĮÐ´Ð¸Ð¸": 19024,
  "ÑĢÐ°Ð»ÑĮÐ½Ð¾Ð¹": 23370,
  "ĠÑĥÑģÑĤÐ°Ð½Ð°Ð²Ð»Ð¸Ð²Ð°ÐµÑĤ": 28772,
  "Ð»Ð°ÑģÐ°": 18412,
  "ĠÐĶÐ°ÑĤ": 22597,
  "ĠÐ´Ð°Ð½": 1187,
  "ĠÐ¸ÑģÑĤÐ¾Ð»ÐºÐ¾Ð²": 26859,
  "Ð¾Ð¿ÑĢÐ¸Ð¼ÐµÑĩ": 6820,
  "ĠÐ¼Ð½Ð¾Ð¶": 2556,
  "ĠÐ³Ð¾Ð²Ð¾ÑĢ": 2112,
  "ĠÐĽÐ¾Ð¼Ð±Ð°ÑĢÐ´": 42979,
  "ĠÐ¢ÐŃ": 16397,
  "ĠÐ´ÑİÐ¹Ð¼Ð°": 47324,
  "do": 44931,
  "ĠÑģÐ²ÐµÑĤÐµ": 17453,
  "ĠÐ½Ð°ÑģÑĤÐ¾Ð»ÑĮÐ½ÑĭÑħ": 47731,
  "ĠÑĢÐ°Ð²Ð½Ð¾Ð´": 26418,
  "Ð½ÐµÐ³": 4939,
  "Ð°ÑıÐ½Ð°": 40747,
  "Ġ64": 8452,
  "ĠÐŁÐ¸Ð¿": 28919,
  "ĠÐºÐ¾Ð¼Ð¼ÑĥÐ½Ð¸ÑģÑĤÑĭ": 48259,
  "ĠÑģÑĤÐ°Ð½ÑĥÑĤ": 39006,
  "ĠÑĢÐ°ÑģÑħÐ¾Ð´Ñĭ": 18249,
  "Ð»ÐµÐ¼Ñĥ": 15892,
  "ĠÐ·Ð°ÑĢÑıÐ´Ð°": 18994,
  "Ð°Ð²ÑĪÐµÐµÑģÑı": 18865,
  "our": 4342,
  "ĠÑģÐ»Ð¸Ñı": 11767,
  "ĠÑģÐ°Ð´Ð¾Ð²": 23083,
  "Ð°Ð´Ð¾Ð±": 34898,
  "ÑĩÐµÑģÐºÐ¸Ð¹": 5194,
  "ĠÑģÐµÐ²ÐµÑĢÐ½ÐµÐµ": 24693,
  "ĠÐ½Ð°Ð·": 33265,
  "ĠSpring": 48509,
  "ĠÐ¾Ð±ÑĥÑĩÐµÐ½Ð¸Ð¸": 44565,
  "ĠÑģÑĤÐ²Ð¾Ð»Ð¾Ð²": 34105,
  "ĠÑģÐ²ÐµÑĢÑħÑĬÐµÑģÑĤ": 30041,
  "ĠÐ¾Ð±ÑĥÐ²ÑĮ": 38201,
  "ĠÐ·Ð°ÐºÑĢÑĭÑĤÐ°": 23709,
  "ĠÐĴÐ¾Ð»Ð³Ðµ": 25810,
  "ĠÑģÐµÐºÑĤÐ¾ÑĢÐ°": 18253,
  "ĠÐºÑĢÐµÐ´Ð¸ÑĤ": 13369,
  "ĠÐ¾ÑĤÐºÑĢÑĭÑĤÐ¾Ð³Ð¾": 19282,
  "ĠÑģÐµÐ³Ð¾Ð´Ð½ÑıÑĪ": 12184,
  "ĠÐ´Ð²Ð¾ÑĢÑıÐ½ÑģÐºÐ¸Ð¹": 29695,
  "ĠHer": 12475,
  "ĠÐ²ÑĭÐ´Ð²Ð¸Ð³": 16488,
  "ÐĴÐµÑģÑĤ": 16697,
  "Ð¾ÑĦÐ¸ÑĨÐ¸Ð°Ð»ÑĮÐ½ÑĭÐ¹": 40680,
  "oes": 17262,
  "ĠÐ°ÑĢÑħÐ¸ÑĤÐµÐºÑĤÑĥÑĢÐ½ÑĭÑħ": 30351,
